{
    "\n": 1,
    " ": 2,
    "!": 3,
    "\"": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    ")": 8,
    "+": 9,
    ",": 10,
    "-": 11,
    ".": 12,
    "0": 13,
    "1": 14,
    "2": 15,
    "3": 16,
    "4": 17,
    "5": 18,
    "6": 19,
    "7": 20,
    "8": 21,
    "9": 22,
    ":": 23,
    ";": 24,
    "?": 25,
    "@": 26,
    "a": 27,
    "b": 28,
    "c": 29,
    "d": 30,
    "e": 31,
    "f": 32,
    "g": 33,
    "h": 34,
    "i": 35,
    "j": 36,
    "k": 37,
    "l": 38,
    "m": 39,
    "n": 40,
    "o": 41,
    "p": 42,
    "q": 43,
    "r": 44,
    "s": 45,
    "t": 46,
    "u": 47,
    "v": 48,
    "w": 49,
    "x": 50,
    "y": 51,
    "z": 52,
    "\u00e0": 53,
    "\u00e1": 54,
    "\u00e2": 55,
    "\u00e4": 56,
    "\u00e7": 57,
    "\u00e8": 58,
    "\u00e9": 59,
    "\u00ea": 60,
    "\u00eb": 61,
    "\u00ed": 62,
    "\u00ee": 63,
    "\u00ef": 64,
    "\u00f4": 65,
    "\u00f6": 66,
    "\u00f9": 67,
    "\u00fa": 68,
    "\u00fb": 69,
    "\u00fc": 70,
    "\u0107": 71,
    "\u0117": 72,
    "\u0153": 73,
    "\u015f": 74,
    "\u0161": 75,
    "\u01ce": 76,
    "\u03bc": 77,
    "\u2010": 78,
    "<unk>": 0,
    " d": 79,
    " l": 80,
    "es": 81,
    "de": 82,
    "en": 83,
    "on": 84,
    " p": 85,
    "le": 86,
    "nt": 87,
    " de": 88,
    " c": 89,
    "re": 90,
    " s": 91,
    "ou": 92,
    " e": 93,
    " a": 94,
    "ti": 95,
    "qu": 96,
    "me": 97,
    "er": 98,
    "ur": 99,
    "is": 100,
    "te": 101,
    "ns": 102,
    "it": 103,
    "ent": 104,
    " le": 105,
    "an": 106,
    "la": 107,
    "ai": 108,
    " m": 109,
    "ce": 110,
    "io": 111,
    "co": 112,
    "ion": 113,
    "ue": 114,
    " n": 115,
    "ra": 116,
    "in": 117,
    "se": 118,
    "ne": 119,
    " q": 120,
    " qu": 121,
    "et": 122,
    "tr": 123,
    " la": 124,
    "us": 125,
    "em": 126,
    " r": 127,
    "st": 128,
    "at": 129,
    "po": 130,
    "pr": 131,
    "ar": 132,
    "si": 133,
    "pa": 134,
    "tion": 135,
    "men": 136,
    "eu": 137,
    "ie": 138,
    "au": 139,
    "que": 140,
    "ment": 141,
    " pa": 142,
    " t": 143,
    "ro": 144,
    "l'": 145,
    " l'": 146,
    "un": 147,
    "il": 148,
    "ta": 149,
    "ons": 150,
    " pr": 151,
    "li": 152,
    "ri": 153,
    "or": 154,
    "oi": 155,
    "ve": 156,
    "no": 157,
    "r\u00e9": 158,
    " v": 159,
    " f": 160,
    "ir": 161,
    "vo": 162,
    "'a": 163,
    "so": 164,
    "el": 165,
    "al": 166,
    "ss": 167,
    "t\u00e9": 168,
    "ui": 169,
    " en": 170,
    " \u00e0": 171,
    "nc": 172,
    "ous": 173,
    "ut": 174,
    "nd": 175,
    "d'": 176,
    "ati": 177,
    "est": 178,
    "ll": 179,
    "ma": 180,
    " les": 181,
    " d'": 182,
    " ce": 183,
    " des": 184,
    "rt": 185,
    "om": 186,
    " i": 187,
    " et": 188,
    " po": 189,
    "con": 190,
    " que": 191,
    "mi": 192,
    "our": 193,
    " u": 194,
    "su": 195,
    " co": 196,
    "d\u00e9": 197,
    "e,": 198,
    "pe": 199,
    "as": 200,
    " au": 201,
    "di": 202,
    "tre": 203,
    "du": 204,
    "av": 205,
    "s,": 206,
    "'e": 207,
    "sa": 208,
    "ci": 209,
    " con": 210,
    " j": 211,
    "ont": 212,
    "ant": 213,
    " d\u00e9": 214,
    "rs": 215,
    "ic": 216,
    "lo": 217,
    " par": 218,
    "ni": 219,
    "\u00e9s": 220,
    "os": 221,
    "pl": 222,
    "eur": 223,
    "bl": 224,
    "da": 225,
    " su": 226,
    " o": 227,
    "res": 228,
    "je": 229,
    " pou": 230,
    "ct": 231,
    "to": 232,
    "ec": 233,
    "\u00e9t": 234,
    "ch": 235,
    "mo": 236,
    " \u00e9": 237,
    "mm": 238,
    "ts": 239,
    "vi": 240,
    "ation": 241,
    "fi": 242,
    "ca": 243,
    "fa": 244,
    " du": 245,
    "mp": 246,
    "nou": 247,
    "na": 248,
    "nn": 249,
    "am": 250,
    " nou": 251,
    "e.": 252,
    " pour": 253,
    "ux": 254,
    " com": 255,
    "ac": 256,
    "ais": 257,
    " so": 258,
    "\u00e9e": 259,
    "qui": 260,
    "lle": 261,
    " pro": 262,
    " g": 263,
    "lu": 264,
    "s.": 265,
    "une": 266,
    " re": 267,
    "ans": 268,
    "ire": 269,
    " b": 270,
    " r\u00e9": 271,
    " ma": 272,
    "ge": 273,
    "ol": 274,
    " se": 275,
    "it\u00e9": 276,
    "ait": 277,
    " nous": 278,
    "\u00e9r": 279,
    " es": 280,
    "tt": 281,
    " pas": 282,
    "ien": 283,
    "\u00e9c": 284,
    " qui": 285,
    "vou": 286,
    "do": 287,
    "uv": 288,
    "ot": 289,
    "t,": 290,
    "op": 291,
    " di": 292,
    "iq": 293,
    "pp": 294,
    "im": 295,
    " est": 296,
    " un": 297,
    "'i": 298,
    "ap": 299,
    "va": 300,
    " vou": 301,
    " da": 302,
    " av": 303,
    "ab": 304,
    "ex": 305,
    "son": 306,
    "fo": 307,
    "ag": 308,
    " je": 309,
    " dans": 310,
    "anc": 311,
    "onn": 312,
    "iv": 313,
    "ouv": 314,
    " pe": 315,
    " vous": 316,
    " il": 317,
    "n\u00e9": 318,
    " do": 319,
    " pl": 320,
    " sa": 321,
    "ul": 322,
    " sur": 323,
    " une": 324,
    "les": 325,
    "if": 326,
    "nde": 327,
    "tu": 328,
    "'es": 329,
    "oc": 330,
    " no": 331,
    "rm": 332,
    " pr\u00e9": 333,
    "dr": 334,
    "iti": 335,
    "cti": 336,
    "iss": 337,
    " l'a": 338,
    "ia": 339,
    "pu": 340,
    "tou": 341,
    "id": 342,
    "out": 343,
    " ne": 344,
    "ces": 345,
    ".\n": 346,
    " lo": 347,
    "ter": 348,
    "ens": 349,
    "cr": 350,
    "sp": 351,
    "'est": 352,
    "ten": 353,
    "'u": 354,
    "rd": 355,
    "sion": 356,
    "ha": 357,
    "ga": 358,
    "iqu": 359,
    "cu": 360,
    "s\u00e9": 361,
    "tions": 362,
    "ez": 363,
    "ff": 364,
    "rn": 365,
    "\u00e9p": 366,
    "int": 367,
    "ren": 368,
    " tou": 369,
    "bi": 370,
    "es,": 371,
    "ins": 372,
    "u'": 373,
    "qu'": 374,
    "ues": 375,
    "onc": 376,
    "he": 377,
    "tes": 378,
    "tra": 379,
    "'\u00e9": 380,
    "ist": 381,
    "gr": 382,
    "pos": 383,
    "ess": 384,
    " ch": 385,
    "ver": 386,
    "aire": 387,
    "lus": 388,
    " fa": 389,
    "rti": 390,
    "ble": 391,
    "ad": 392,
    " ca": 393,
    " mi": 394,
    "gi": 395,
    "mes": 396,
    "end": 397,
    "\u00e9g": 398,
    " mo": 399,
    "'o": 400,
    "n'": 401,
    " n'": 402,
    "ale": 403,
    "rc": 404,
    "l\u00e9": 405,
    "mb": 406,
    " cet": 407,
    "ier": 408,
    " qu'": 409,
    "rr": 410,
    "mon": 411,
    " si": 412,
    "fe": 413,
    "ris": 414,
    "enc": 415,
    "tte": 416,
    "\u00e8r": 417,
    "dem": 418,
    " ra": 419,
    "mis": 420,
    "ers": 421,
    "lem": 422,
    "cl": 423,
    "ure": 424,
    "ep": 425,
    "urs": 426,
    " plus": 427,
    "\u00e9f": 428,
    " son": 429,
    " vo": 430,
    "p\u00e9": 431,
    "ende": 432,
    "lement": 433,
    " mon": 434,
    "omm": 435,
    " tr": 436,
    "ven": 437,
    "up": 438,
    "nis": 439,
    "ran": 440,
    "por": 441,
    "sen": 442,
    "dement": 443,
    "i\u00e8": 444,
    "ig": 445,
    "fr": 446,
    "\u00e9l": 447,
    "ques": 448,
    "c'": 449,
    "\u00e9v": 450,
    " c'": 451,
    "es.": 452,
    "ern": 453,
    "n,": 454,
    "ib": 455,
    "mende": 456,
    "ance": 457,
    " c'est": 458,
    "\u00eat": 459,
    "ois": 460,
    "oit": 461,
    "mendement": 462,
    "\u00e8s": 463,
    "ua": 464,
    " 2": 465,
    "jo": 466,
    " don": 467,
    "for": 468,
    "pt": 469,
    "r\u00e8": 470,
    "rit": 471,
    "\u00e9d": 472,
    " te": 473,
    "ev": 474,
    "m\u00e9": 475,
    "ob": 476,
    "ents": 477,
    "re,": 478,
    "sc": 479,
    " sou": 480,
    "\u00e9n": 481,
    "\u00e8re": 482,
    " per": 483,
    "uc": 484,
    "ba": 485,
    " in": 486,
    "ser": 487,
    "s'": 488,
    " s'": 489,
    "arti": 490,
    "fin": 491,
    " on": 492,
    " pu": 493,
    " ex": 494,
    "ction": 495,
    "uis": 496,
    "t.": 497,
    " h": 498,
    "ique": 499,
    "ement": 500,
    "br": 501,
    " d'a": 502,
    "mme": 503,
    "ide": 504,
    "nte": 505,
    "lit": 506,
    " dis": 507,
    "ette": 508,
    "cc": 509,
    " ave": 510,
    "otre": 511,
    " ou": 512,
    "rem": 513,
    " am": 514,
    " mais": 515,
    "nem": 516,
    "'en": 517,
    "nf": 518,
    "ub": 519,
    "nement": 520,
    "ses": 521,
    " comm": 522,
    " cette": 523,
    "\u00e9m": 524,
    "rg": 525,
    " aux": 526,
    " tra": 527,
    "siti": 528,
    "teur": 529,
    "tif": 530,
    "nu": 531,
    "bli": 532,
    "ei": 533,
    "tic": 534,
    "rap": 535,
    "ng": 536,
    "era": 537,
    "r,": 538,
    "tiv": 539,
    "onsi": 540,
    "ef": 541,
    "ron": 542,
    "rati": 543,
    "ert": 544,
    "ond": 545,
    "gu": 546,
    "ls": 547,
    "den": 548,
    "lis": 549,
    "tai": 550,
    "dre": 551,
    "uti": 552,
    "rme": 553,
    " 1": 554,
    " sont": 555,
    "\u00e9es": 556,
    "ouver": 557,
    " ser": 558,
    "oir": 559,
    "sem": 560,
    "ea": 561,
    " cr": 562,
    "vis": 563,
    "go": 564,
    "ppo": 565,
    "'il": 566,
    "\u00e9ra": 567,
    "posi": 568,
    "onne": 569,
    "isa": 570,
    "erne": 571,
    "voi": 572,
    "gn": 573,
    "ain": 574,
    "ient": 575,
    " cons": 576,
    "jou": 577,
    "ise": 578,
    " l'\u00e9": 579,
    "sie": 580,
    "tem": 581,
    "ud": 582,
    "nes": 583,
    "opo": 584,
    "l\u00e8": 585,
    "tant": 586,
    "met": 587,
    " ac": 588,
    "bo": 589,
    "g\u00e9": 590,
    "og": 591,
    "enta": 592,
    "rec": 593,
    "sieur": 594,
    "dent": 595,
    " tout": 596,
    " li": 597,
    "omme": 598,
    "\u00e9t\u00e9": 599,
    "ission": 600,
    "\u00eam": 601,
    "ent,": 602,
    "man": 603,
    " amen": 604,
    " min": 605,
    "od": 606,
    "on,": 607,
    "20": 608,
    "jet": 609,
    "'un": 610,
    "inis": 611,
    "ropo": 612,
    "ju": 613,
    "vr": 614,
    " peu": 615,
    "ite": 616,
    " propo": 617,
    "n.": 618,
    " me": 619,
    " loi": 620,
    "i,": 621,
    "rte": 622,
    "isi": 623,
    " monsi": 624,
    " monsieur": 625,
    "rv": 626,
    " amendement": 627,
    "rai": 628,
    "ions": 629,
    "i\u00e9": 630,
    "sition": 631,
    "00": 632,
    "fai": 633,
    " gr": 634,
    "ita": 635,
    "m\u00ea": 636,
    " bi": 637,
    "aut": 638,
    "pen": 639,
    " 20": 640,
    "\u00e9a": 641,
    " ces": 642,
    "vec": 643,
    "nv": 644,
    "tiq": 645,
    "tiqu": 646,
    " comme": 647,
    "tit": 648,
    " avec": 649,
    " d\u00e9f": 650,
    "ence": 651,
    " an": 652,
    "entre": 653,
    "and": 654,
    "tat": 655,
    "qua": 656,
    "\u00eame": 657,
    "mu": 658,
    "sq": 659,
    " fr": 660,
    "air": 661,
    "rep": 662,
    "aux": 663,
    "ho": 664,
    " ap": 665,
    "enti": 666,
    "\u00eatre": 667,
    "elle": 668,
    "gou": 669,
    "\u00e9,": 670,
    " bien": 671,
    " ent": 672,
    "ru": 673,
    "aires": 674,
    "von": 675,
    "xt": 676,
    "rou": 677,
    " qu'il": 678,
    "esti": 679,
    " gou": 680,
    "ments": 681,
    "jour": 682,
    "omp": 683,
    " gouv": 684,
    "oy": 685,
    "'h": 686,
    "sti": 687,
    " al": 688,
    "ill": 689,
    "uro": 690,
    "pi": 691,
    " leur": 692,
    "miss": 693,
    " d'un": 694,
    "ye": 695,
    " int": 696,
    " res": 697,
    "\u00e9si": 698,
    "le,": 699,
    "ernement": 700,
    " rap": 701,
    " gouver": 702,
    "ouvernement": 703,
    " gouvernement": 704,
    " fait": 705,
    "mer": 706,
    "le.": 707,
    "sse": 708,
    " fran": 709,
    "oci": 710,
    " conc": 711,
    "nts": 712,
    "fon": 713,
    "c\u00e9": 714,
    "ail": 715,
    "erv": 716,
    " quel": 717,
    " \u00e9t\u00e9": 718,
    " commiss": 719,
    "vons": 720,
    "bre": 721,
    " fin": 722,
    "rav": 723,
    "isp": 724,
    "ip": 725,
    "bu": 726,
    " m\u00ea": 727,
    " d\u00e9p": 728,
    "um": 729,
    "rer": 730,
    " commission": 731,
    "uj": 732,
    " notre": 733,
    "\u00e8g": 734,
    "\u00e9ta": 735,
    "ors": 736,
    " mes": 737,
    "ration": 738,
    " l'o": 739,
    "ution": 740,
    "t-": 741,
    "squ": 742,
    "be": 743,
    " ai": 744,
    "sent": 745,
    " r\u00e9p": 746,
    "oup": 747,
    "j'": 748,
    "eux": 749,
    "m.": 750,
    "ret": 751,
    "fic": 752,
    " eu": 753,
    "side": 754,
    " soci": 755,
    "ura": 756,
    "ix": 757,
    "on.": 758,
    "r.": 759,
    "'au": 760,
    "\u00e9tat": 761,
    "pon": 762,
    "repr": 763,
    "cer": 764,
    "uss": 765,
    "lic": 766,
    "nan": 767,
    "tri": 768,
    "nter": 769,
    " minis": 770,
    " m\u00eame": 771,
    " \u00ea": 772,
    "hi": 773,
    "ment,": 774,
    " m.": 775,
    " comp": 776,
    " pr\u00e9si": 777,
    "esp": 778,
    " s\u00e9": 779,
    "'ai": 780,
    " l'i": 781,
    "tie": 782,
    "ouve": 783,
    "re.": 784,
    "bil": 785,
    " d'u": 786,
    "\u00e8m": 787,
    "ense": 788,
    "ours": 789,
    "mai": 790,
    "nel": 791,
    "af": 792,
    " ef": 793,
    "cle": 794,
    "istre": 795,
    " ont": 796,
    " eff": 797,
    "ay": 798,
    " d'une": 799,
    " fai": 800,
    "lt": 801,
    "'ar": 802,
    "ner": 803,
    " m\u00e9": 804,
    "tex": 805,
    "lon": 806,
    " ministre": 807,
    "vez": 808,
    "non": 809,
    "h\u00e9": 810,
    " pub": 811,
    " dr": 812,
    " publi": 813,
    " parti": 814,
    "sident": 815,
    "nt\u00e9": 816,
    "\u00e9.": 817,
    " d'\u00e9": 818,
    "eau": 819,
    " y": 820,
    " donc": 821,
    "ler": 822,
    "vai": 823,
    " ter": 824,
    "erme": 825,
    " pr\u00e9sident": 826,
    "xte": 827,
    "ys": 828,
    " fon": 829,
    "amen": 830,
    "orm": 831,
    "art": 832,
    "tr\u00e8": 833,
    " tr\u00e8": 834,
    " tr\u00e8s": 835,
    " n'est": 836,
    "v\u00e9": 837,
    " cer": 838,
    "fau": 839,
    " im": 840,
    " s'a": 841,
    "tement": 842,
    " entre": 843,
    "pli": 844,
    "oli": 845,
    "ela": 846,
    "mpo": 847,
    "eut": 848,
    " dev": 849,
    "tion,": 850,
    " ci": 851,
    "xi": 852,
    "err": 853,
    "min": 854,
    "xp": 855,
    "cou": 856,
    "port": 857,
    " na": 858,
    " \u00eatre": 859,
    " tex": 860,
    " j'": 861,
    "mment": 862,
    "ona": 863,
    " as": 864,
    " for": 865,
    "isation": 866,
    "inan": 867,
    "rl": 868,
    "its": 869,
    " fau": 870,
    "ispo": 871,
    "\u00e9n\u00e9": 872,
    " dro": 873,
    "enn": 874,
    " ar": 875,
    "cit": 876,
    "hu": 877,
    "tique": 878,
    "position": 879,
    "of": 880,
    "par": 881,
    "ilit": 882,
    "\u00e8me": 883,
    "eni": 884,
    "rait": 885,
    "ind": 886,
    "ara": 887,
    " l'ar": 888,
    "ent.": 889,
    " faire": 890,
    "leu": 891,
    " nos": 892,
    " trav": 893,
    "ds": 894,
    "ard": 895,
    " cela": 896,
    " mil": 897,
    "isc": 898,
    "'on": 899,
    "ora": 900,
    " deu": 901,
    " deux": 902,
    "lati": 903,
    "ial": 904,
    "ille": 905,
    "estion": 906,
    "vit": 907,
    "roit": 908,
    " cert": 909,
    " ren": 910,
    "it\u00e9s": 911,
    "ito": 912,
    "alis": 913,
    "her": 914,
    "omb": 915,
    "rais": 916,
    "enir": 917,
    "u\u00e9": 918,
    "enu": 919,
    "s-": 920,
    "xe": 921,
    "tro": 922,
    "e-": 923,
    "alit": 924,
    "cte": 925,
    " l'e": 926,
    "gem": 927,
    "isse": 928,
    "\u00e9b": 929,
    "ontr": 930,
    "'in": 931,
    "vent": 932,
    "endre": 933,
    " el": 934,
    "f\u00e9": 935,
    "vel": 936,
    " texte": 937,
    "ils": 938,
    " dem": 939,
    " nom": 940,
    " 200": 941,
    "oj": 942,
    "oll": 943,
    " dispo": 944,
    "ota": 945,
    "roj": 946,
    "pris": 947,
    "enf": 948,
    "ures": 949,
    "sement": 950,
    "ole": 951,
    "is,": 952,
    " peut": 953,
    " proj": 954,
    " projet": 955,
    " d'e": 956,
    "ison": 957,
    " d\u00e9c": 958,
    " cel": 959,
    "lec": 960,
    "ales": 961,
    "oins": 962,
    " n'a": 963,
    "ande": 964,
    " pre": 965,
    "lles": 966,
    " d\u00e9b": 967,
    "ono": 968,
    "ertai": 969,
    "te,": 970,
    " sup": 971,
    "l,": 972,
    "tis": 973,
    "uri": 974,
    "yen": 975,
    "tion.": 976,
    "ussi": 977,
    " vi": 978,
    " qua": 979,
    "gl": 980,
    "ate": 981,
    "ll\u00e8": 982,
    "vant": 983,
    " votre": 984,
    "ine": 985,
    " nouve": 986,
    " perme": 987,
    "ves": 988,
    "ore": 989,
    " coll": 990,
    "lai": 991,
    "leur": 992,
    "cen": 993,
    "ps": 994,
    "aient": 995,
    "bat": 996,
    "nq": 997,
    "tiona": 998,
    " eur": 999,
    " ad": 1000,
    " dire": 1001,
    "jus": 1002,
    "gen": 1003,
    "tre,": 1004,
    " \u00e9ta": 1005,
    "ieu": 1006,
    "ger": 1007,
    " cou": 1008,
    "porte": 1009,
    "t\u00e9s": 1010,
    " l'av": 1011,
    " ob": 1012,
    "ppr": 1013,
    "tres": 1014,
    "er,": 1015,
    "\u00e9q": 1016,
    "\u00e9qu": 1017,
    " ques": 1018,
    " g\u00e9": 1019,
    "nt,": 1020,
    "inc": 1021,
    "des": 1022,
    " r\u00e9g": 1023,
    "rev": 1024,
    "tin": 1025,
    " aus": 1026,
    "cis": 1027,
    "rta": 1028,
    " cr\u00e9": 1029,
    "rel": 1030,
    "ession": 1031,
    "uit": 1032,
    "ges": 1033,
    " avons": 1034,
    "aj": 1035,
    " 3": 1036,
    "ule": 1037,
    "che": 1038,
    "nti": 1039,
    " aussi": 1040,
    " car": 1041,
    " l'en": 1042,
    " va": 1043,
    " poli": 1044,
    "ort": 1045,
    "lique": 1046,
    " n\u00e9": 1047,
    " l'arti": 1048,
    " tous": 1049,
    "\u00e9sent": 1050,
    "ose": 1051,
    "rle": 1052,
    "ention": 1053,
    "artic": 1054,
    "ations": 1055,
    "arle": 1056,
    "isqu": 1057,
    " contr": 1058,
    " at": 1059,
    "bles": 1060,
    "ug": 1061,
    "'ag": 1062,
    "gra": 1063,
    " or": 1064,
    " pla": 1065,
    "ppor": 1066,
    "roc": 1067,
    "fet": 1068,
    "pel": 1069,
    "\u00e9vo": 1070,
    "erson": 1071,
    " mis": 1072,
    "remi": 1073,
    "\u00e7a": 1074,
    " premi": 1075,
    " person": 1076,
    "ilit\u00e9": 1077,
    "titu": 1078,
    "article": 1079,
    "ple": 1080,
    "ord": 1081,
    " l'article": 1082,
    "quel": 1083,
    " parle": 1084,
    " dif": 1085,
    "ition": 1086,
    "reu": 1087,
    " suis": 1088,
    "ssi": 1089,
    "alit\u00e9": 1090,
    "tab": 1091,
    " seu": 1092,
    " dont": 1093,
    "r\u00ea": 1094,
    " sans": 1095,
    "cial": 1096,
    "rab": 1097,
    "ce,": 1098,
    "n\u00e7": 1099,
    "oute": 1100,
    " r\u00e9f": 1101,
    "der": 1102,
    "is\u00e9": 1103,
    "tive": 1104,
    "ala": 1105,
    "e\n": 1106,
    "mun": 1107,
    " jus": 1108,
    " af": 1109,
    "\u00e9ri": 1110,
    " ins": 1111,
    " deman": 1112,
    " nation": 1113,
    "ment.": 1114,
    " moi": 1115,
    "cia": 1116,
    "\u00e9con": 1117,
    " non": 1118,
    "-m": 1119,
    " repr": 1120,
    "uel": 1121,
    "\u00e9ment": 1122,
    "liti": 1123,
    "pti": 1124,
    "ppel": 1125,
    " puis": 1126,
    "rement": 1127,
    "rance": 1128,
    "ffet": 1129,
    "nsi": 1130,
    "esu": 1131,
    "tionne": 1132,
    " faut": 1133,
    " proposi": 1134,
    " mar": 1135,
    "ombre": 1136,
    "ises": 1137,
    "fs": 1138,
    "blic": 1139,
    "entai": 1140,
    "dic": 1141,
    "erm": 1142,
    "ral": 1143,
    "sm": 1144,
    "a\u00ee": 1145,
    " nombre": 1146,
    " lu": 1147,
    "ente": 1148,
    " d'au": 1149,
    "l\u00e0": 1150,
    " pr\u00e9c": 1151,
    "cco": 1152,
    "bs": 1153,
    "ang": 1154,
    " d\u00e9bat": 1155,
    "'ac": 1156,
    " pay": 1157,
    "rce": 1158,
    " aut": 1159,
    "ontre": 1160,
    "op\u00e9": 1161,
    " s'ag": 1162,
    " soit": 1163,
    "ini": 1164,
    "emp": 1165,
    " ann": 1166,
    " st": 1167,
    "an\u00e7": 1168,
    "oire": 1169,
    " pr\u00e9s": 1170,
    " g\u00e9n\u00e9": 1171,
    "onom": 1172,
    "\u00f4t": 1173,
    " ti": 1174,
    "rent": 1175,
    " l'amen": 1176,
    "lar": 1177,
    "temp": 1178,
    "l.": 1179,
    " elle": 1180,
    "xa": 1181,
    " lor": 1182,
    "able": 1183,
    "\u00e9j": 1184,
    "onf": 1185,
    "ena": 1186,
    " p\u00e9": 1187,
    " l'amendement": 1188,
    "ili": 1189,
    "ants": 1190,
    "ran\u00e7": 1191,
    "fen": 1192,
    "ame": 1193,
    "lor": 1194,
    " effet": 1195,
    "orme": 1196,
    "tait": 1197,
    "gis": 1198,
    "rog": 1199,
    "sib": 1200,
    "ctiv": 1201,
    "que,": 1202,
    "pport": 1203,
    "rans": 1204,
    "rof": 1205,
    "t\u00e8": 1206,
    "hui": 1207,
    "orit": 1208,
    " l'ex": 1209,
    " france": 1210,
    " conf": 1211,
    "n\u00e9ra": 1212,
    " d'i": 1213,
    " gran": 1214,
    "iste": 1215,
    " droit": 1216,
    "d'h": 1217,
    "bj": 1218,
    " fran\u00e7": 1219,
    " trans": 1220,
    " pos": 1221,
    "insi": 1222,
    " ains": 1223,
    "rd'": 1224,
    "ourd'": 1225,
    "jourd'": 1226,
    "d'hui": 1227,
    "jourd'hui": 1228,
    "itu": 1229,
    "onse": 1230,
    "mentai": 1231,
    "ttre": 1232,
    "ision": 1233,
    " soi": 1234,
    "use": 1235,
    "rie": 1236,
    "trai": 1237,
    "tel": 1238,
    "cal": 1239,
    " mai": 1240,
    " pouv": 1241,
    " public": 1242,
    "lig": 1243,
    "uo": 1244,
    " lors": 1245,
    " avez": 1246,
    " ni": 1247,
    "veau": 1248,
    "lan": 1249,
    "arg": 1250,
    "teurs": 1251,
    "iser": 1252,
    " cl": 1253,
    "conom": 1254,
    " prof": 1255,
    "\u00eet": 1256,
    "eron": 1257,
    "har": 1258,
    "ica": 1259,
    " rappor": 1260,
    " \u00e9t": 1261,
    "blique": 1262,
    " part": 1263,
    " sec": 1264,
    "gne": 1265,
    "\u00e9n\u00e9ra": 1266,
    "cur": 1267,
    "voir": 1268,
    " rev": 1269,
    "aq": 1270,
    "mettre": 1271,
    "bon": 1272,
    " diff": 1273,
    " enf": 1274,
    "sei": 1275,
    "\u00e9ci": 1276,
    " question": 1277,
    " auj": 1278,
    " aujour": 1279,
    " aujourd'": 1280,
    " aujourd'hui": 1281,
    "pri": 1282,
    "tien": 1283,
    "t\n": 1284,
    "aine": 1285,
    "pr\u00e9": 1286,
    "aqu": 1287,
    " l'on": 1288,
    "lac": 1289,
    " pri": 1290,
    "imp": 1291,
    "vail": 1292,
    " grou": 1293,
    "env": 1294,
    "rable": 1295,
    "ice": 1296,
    "erait": 1297,
    " travail": 1298,
    "aro": 1299,
    " som": 1300,
    "bl\u00e9": 1301,
    "lation": 1302,
    " col": 1303,
    "aite": 1304,
    " j'ai": 1305,
    "ani": 1306,
    "sy": 1307,
    " l'\u00e9t": 1308,
    "vre": 1309,
    "erc": 1310,
    "enne": 1311,
    "quo": 1312,
    "oul": 1313,
    " \u00e9g": 1314,
    "mpr": 1315,
    " sc": 1316,
    " ta": 1317,
    " temp": 1318,
    "ption": 1319,
    " l'h": 1320,
    "ies": 1321,
    " cas": 1322,
    "errit": 1323,
    " inter": 1324,
    " territ": 1325,
    "uh": 1326,
    " pen": 1327,
    " sais": 1328,
    "ph": 1329,
    "ouh": 1330,
    "rq": 1331,
    "pte": 1332,
    "rqu": 1333,
    " ministre,": 1334,
    " cont": 1335,
    "cation": 1336,
    "ime": 1337,
    "uros": 1338,
    " aur": 1339,
    "s\n": 1340,
    " 4": 1341,
    "inf": 1342,
    "ada": 1343,
    "aint": 1344,
    "\u00e7ais": 1345,
    "ile": 1346,
    "auc": 1347,
    "ori": 1348,
    "rat": 1349,
    "ici": 1350,
    " fran\u00e7ais": 1351,
    "01": 1352,
    "fis": 1353,
    "avo": 1354,
    "utr": 1355,
    "anis": 1356,
    "avis": 1357,
    "onsti": 1358,
    "b\u00e9": 1359,
    " 5": 1360,
    "oint": 1361,
    " sit": 1362,
    " man": 1363,
    "dra": 1364,
    "mps": 1365,
    "cem": 1366,
    " l'avis": 1367,
    "ffic": 1368,
    " paro": 1369,
    " l'u": 1370,
    "aille": 1371,
    "porteur": 1372,
    " der": 1373,
    "at,": 1374,
    "enco": 1375,
    "nqu": 1376,
    "gar": 1377,
    "ommes": 1378,
    "rant": 1379,
    "org": 1380,
    " enco": 1381,
    " ab": 1382,
    " consti": 1383,
    "orma": 1384,
    "gan": 1385,
    "core": 1386,
    " rapporteur": 1387,
    "tru": 1388,
    "tim": 1389,
    "eng": 1390,
    " rais": 1391,
    "\u00e9en": 1392,
    "ton": 1393,
    "iter": 1394,
    "uation": 1395,
    "-c": 1396,
    "tue": 1397,
    " l'\u00e9tat": 1398,
    " alor": 1399,
    "esse": 1400,
    "\u00e8res": 1401,
    "uen": 1402,
    "lution": 1403,
    " contre": 1404,
    "fes": 1405,
    "er.": 1406,
    "\u00e9di": 1407,
    "ula": 1408,
    "litique": 1409,
    "arc": 1410,
    "rod": 1411,
    "rob": 1412,
    " politique": 1413,
    "vora": 1414,
    "gue": 1415,
    "oq": 1416,
    " l\u00e9": 1417,
    " ses": 1418,
    "tent": 1419,
    " app": 1420,
    " mada": 1421,
    "mbl": 1422,
    "dame": 1423,
    " maj": 1424,
    " dit": 1425,
    "urop": 1426,
    " madame": 1427,
    " poi": 1428,
    "n\n": 1429,
    "ina": 1430,
    " europ": 1431,
    "uli": 1432,
    "it\u00e9,": 1433,
    "it,": 1434,
    " social": 1435,
    " commun": 1436,
    "mation": 1437,
    "cor": 1438,
    "dant": 1439,
    "vait": 1440,
    " proc": 1441,
    "sembl": 1442,
    "len": 1443,
    "ances": 1444,
    " voi": 1445,
    "puis": 1446,
    "orit\u00e9": 1447,
    "lier": 1448,
    " vis": 1449,
    "f\u00e9r": 1450,
    "entrepr": 1451,
    "liqu": 1452,
    " europ\u00e9": 1453,
    "oqu": 1454,
    "ieur": 1455,
    " colle": 1456,
    "cep": 1457,
    " moins": 1458,
    "rin": 1459,
    " proposition": 1460,
    "ell": 1461,
    "porta": 1462,
    "dition": 1463,
    " sy": 1464,
    "ut\u00e9": 1465,
    " cher": 1466,
    "ains": 1467,
    "pr\u00e8": 1468,
    "str": 1469,
    "ce.": 1470,
    " parole": 1471,
    "gement": 1472,
    "gale": 1473,
    "pec": 1474,
    "ats": 1475,
    "te.": 1476,
    "mit": 1477,
    " d'\u00e9t": 1478,
    "llec": 1479,
    " ten": 1480,
    "ode": 1481,
    "o\u00f9": 1482,
    "'av": 1483,
    " sera": 1484,
    " 201": 1485,
    "\u00e9du": 1486,
    "ctif": 1487,
    "ites": 1488,
    " dep": 1489,
    "dop": 1490,
    " rec": 1491,
    " depu": 1492,
    "qu\u00e9": 1493,
    "onsa": 1494,
    " ri": 1495,
    " ga": 1496,
    " alors": 1497,
    "i.": 1498,
    " d\u00e9j": 1499,
    "rni": 1500,
    " disc": 1501,
    " derni": 1502,
    " permet": 1503,
    "j\u00e0": 1504,
    " d\u00e9j\u00e0": 1505,
    "fu": 1506,
    " parlement": 1507,
    "menta": 1508,
    "uer": 1509,
    "lq": 1510,
    "lqu": 1511,
    "forme": 1512,
    " ju": 1513,
    " souh": 1514,
    "-v": 1515,
    " l'in": 1516,
    " d\u00e9m": 1517,
    " ainsi": 1518,
    " depuis": 1519,
    "eure": 1520,
    "rde": 1521,
    " d'eur": 1522,
    " sommes": 1523,
    "ationa": 1524,
    "ationale": 1525,
    "tam": 1526,
    "sai": 1527,
    "vem": 1528,
    "tation": 1529,
    "gag": 1530,
    "pr\u00e8s": 1531,
    " sous": 1532,
    "ll\u00e8g": 1533,
    " l\u00e9g": 1534,
    "oupe": 1535,
    "uf": 1536,
    " pris": 1537,
    "-d": 1538,
    "bou": 1539,
    " donn": 1540,
    "th": 1541,
    "uni": 1542,
    "vorable": 1543,
    " o\u00f9": 1544,
    "\u00e9ces": 1545,
    " n\u00e9c": 1546,
    " situ": 1547,
    " coll\u00e8g": 1548,
    " fo": 1549,
    "vu": 1550,
    "\u00e9de": 1551,
    " nota": 1552,
    " sp": 1553,
    "omi": 1554,
    "robl": 1555,
    " probl": 1556,
    "in\u00e9": 1557,
    " moy": 1558,
    "mande": 1559,
    "x,": 1560,
    " por": 1561,
    "10": 1562,
    "nen": 1563,
    "duc": 1564,
    "mpor": 1565,
    "que.": 1566,
    " pren": 1567,
    " lib": 1568,
    "\u00e9cis": 1569,
    "ti\u00e8": 1570,
    " jour": 1571,
    "trou": 1572,
    " compte": 1573,
    "onv": 1574,
    " sen": 1575,
    " ans": 1576,
    "mpa": 1577,
    " fi": 1578,
    "mble": 1579,
    "\u00e9le": 1580,
    "isque": 1581,
    "pons": 1582,
    " \u00e9l": 1583,
    "ompr": 1584,
    " compr": 1585,
    "llecti": 1586,
    "ave": 1587,
    " bu": 1588,
    "sant": 1589,
    "oin": 1590,
    "git": 1591,
    " char": 1592,
    " \u00e9con": 1593,
    "semble": 1594,
    " sem": 1595,
    " doit": 1596,
    "galement": 1597,
    "lion": 1598,
    "\u00e9cess": 1599,
    " n\u00e9cess": 1600,
    " \u00e9ga": 1601,
    " \u00e9conom": 1602,
    "oti": 1603,
    " l'ac": 1604,
    "asse": 1605,
    "illi": 1606,
    " tro": 1607,
    "loi": 1608,
    "quer": 1609,
    " certai": 1610,
    "tution": 1611,
    "'y": 1612,
    "put\u00e9": 1613,
    "seil": 1614,
    "elles": 1615,
    " trois": 1616,
    "onde": 1617,
    "pose": 1618,
    "rodu": 1619,
    " encore": 1620,
    " \u00e9galement": 1621,
    "fl": 1622,
    "\u00e8v": 1623,
    "itai": 1624,
    " log": 1625,
    "bl\u00e8": 1626,
    "ote": 1627,
    " d\u00e9pu": 1628,
    "gle": 1629,
    "cr\u00e9": 1630,
    " d'\u00e9tat": 1631,
    " groupe": 1632,
    "ondi": 1633,
    "sme": 1634,
    " bon": 1635,
    " \u00e9v": 1636,
    "z-": 1637,
    "sitif": 1638,
    " temps": 1639,
    "'ap": 1640,
    " pr\u00e9v": 1641,
    "\u00e9ren": 1642,
    " !": 1643,
    "cri": 1644,
    "gm": 1645,
    "han": 1646,
    "ppli": 1647,
    " s'agit": 1648,
    "\u00f4l": 1649,
    "pren": 1650,
    " conse": 1651,
    "xc": 1652,
    "dg": 1653,
    "tamment": 1654,
    "op\u00e9en": 1655,
    " notamment": 1656,
    "'el": 1657,
    " mati": 1658,
    " rappo": 1659,
    " rapport": 1660,
    "me,": 1661,
    " impor": 1662,
    "endu": 1663,
    "inci": 1664,
    "enten": 1665,
    " constitu": 1666,
    "nst": 1667,
    "et,": 1668,
    " cha": 1669,
    "-i": 1670,
    "dements": 1671,
    " suppr": 1672,
    "rre": 1673,
    "lace": 1674,
    " op": 1675,
    " r\u00e9for": 1676,
    "duit": 1677,
    "ari": 1678,
    "ticu": 1679,
    " conv": 1680,
    " propos": 1681,
    "ong": 1682,
    "nn\u00e9": 1683,
    "com": 1684,
    "lop": 1685,
    "rapp": 1686,
    "eront": 1687,
    " cen": 1688,
    "plo": 1689,
    "d,": 1690,
    "velo": 1691,
    "rf": 1692,
    "yens": 1693,
    " ass": 1694,
    " leurs": 1695,
    " cro": 1696,
    " mill": 1697,
    "mendements": 1698,
    "bilit\u00e9": 1699,
    "cement": 1700,
    " d\u00e9fen": 1701,
    " ceu": 1702,
    " ceux": 1703,
    " nationale": 1704,
    "isant": 1705,
    "mier": 1706,
    "bor": 1707,
    "age": 1708,
    "jor": 1709,
    "\u00e9cur": 1710,
    "urs,": 1711,
    "000": 1712,
    " ils": 1713,
    " ver": 1714,
    "it\u00e9.": 1715,
    "\u0153u": 1716,
    " l'int": 1717,
    "ya": 1718,
    " particu": 1719,
    "inanc": 1720,
    "ionn": 1721,
    "positi": 1722,
    " dispositi": 1723,
    "ber": 1724,
    "sitions": 1725,
    "fra": 1726,
    "-il": 1727,
    " financ": 1728,
    " ret": 1729,
    "\u00e9tr": 1730,
    " prin": 1731,
    "tor": 1732,
    "oix": 1733,
    "culi": 1734,
    "fer": 1735,
    "pr\u00e9s": 1736,
    "endant": 1737,
    " cla": 1738,
    "ja": 1739,
    "til": 1740,
    "'ent": 1741,
    "ute": 1742,
    "cher": 1743,
    " princi": 1744,
    "inv": 1745,
    " rapp": 1746,
    "\u00e7o": 1747,
    "mi\u00e8": 1748,
    " l'ob": 1749,
    "jeu": 1750,
    " r\u00e9pu": 1751,
    "udg": 1752,
    " disposi": 1753,
    " possi": 1754,
    "ov": 1755,
    "\u00e9ve": 1756,
    "ertain": 1757,
    " prog": 1758,
    "sonne": 1759,
    " reven": 1760,
    " bud": 1761,
    " l'as": 1762,
    "sid": 1763,
    " s\u00e9c": 1764,
    " r\u00e8": 1765,
    "itoi": 1766,
    " r\u00e8g": 1767,
    "\u00e9ch": 1768,
    " toute": 1769,
    "pub": 1770,
    "publi": 1771,
    " s\u00e9cur": 1772,
    "hai": 1773,
    "vie": 1774,
    " fois": 1775,
    "r\u00f4": 1776,
    " arti": 1777,
    "mag": 1778,
    " budg": 1779,
    "onction": 1780,
    " apr": 1781,
    "tec": 1782,
    "ences": 1783,
    " certain": 1784,
    "rac": 1785,
    "trib": 1786,
    "emb": 1787,
    "vit\u00e9": 1788,
    "eg": 1789,
    "nten": 1790,
    " cad": 1791,
    "d\u00e8": 1792,
    "atu": 1793,
    "\u00e9al": 1794,
    "ban": 1795,
    " aff": 1796,
    "fession": 1797,
    "heu": 1798,
    " conn": 1799,
    " 0": 1800,
    " milli": 1801,
    " profession": 1802,
    " simp": 1803,
    "orte": 1804,
    "rand": 1805,
    "entr": 1806,
    " que,": 1807,
    " d\u00e9ve": 1808,
    " cour": 1809,
    "\u00e9la": 1810,
    "jec": 1811,
    "'em": 1812,
    "nit": 1813,
    " vol": 1814,
    " pass": 1815,
    "cier": 1816,
    " fonc": 1817,
    " collecti": 1818,
    "ituation": 1819,
    " situation": 1820,
    " pr\u00e9sent": 1821,
    " pi": 1822,
    "nt\u00e9r": 1823,
    " qu'el": 1824,
    " r\u00e9al": 1825,
    "lopp": 1826,
    "velopp": 1827,
    "ace": 1828,
    " l'au": 1829,
    "cus": 1830,
    "euros": 1831,
    "fici": 1832,
    " d'euros": 1833,
    " apr\u00e8s": 1834,
    "ne,": 1835,
    " g\u00e9n\u00e9ra": 1836,
    " produ": 1837,
    "quen": 1838,
    "positions": 1839,
    "nent": 1840,
    "pos\u00e9": 1841,
    "\u00e9ti": 1842,
    "bl\u00e9e": 1843,
    "sis": 1844,
    "res,": 1845,
    "tar": 1846,
    " lui": 1847,
    "cord": 1848,
    "nsp": 1849,
    "urit": 1850,
    "\u00e8t": 1851,
    "pt\u00e9": 1852,
    "isme": 1853,
    "pit": 1854,
    "rag": 1855,
    "ritoi": 1856,
    "pres": 1857,
    " place": 1858,
    "mem": 1859,
    "arte": 1860,
    " d\u00e9velo": 1861,
    " d\u00e9velopp": 1862,
    "ciale": 1863,
    "outi": 1864,
    "dit": 1865,
    "anch": 1866,
    " d'ac": 1867,
    " pays": 1868,
    "lions": 1869,
    " maint": 1870,
    "u,": 1871,
    " conseil": 1872,
    "sta": 1873,
    "att": 1874,
    " suj": 1875,
    " cent": 1876,
    "'an": 1877,
    "lla": 1878,
    " be": 1879,
    "pem": 1880,
    "aire,": 1881,
    "sez": 1882,
    "elu": 1883,
    "abil": 1884,
    "ibu": 1885,
    "elui": 1886,
    "arch": 1887,
    "urit\u00e9": 1888,
    " sujet": 1889,
    " celui": 1890,
    " dou": 1891,
    "ument": 1892,
    " mal": 1893,
    "eule": 1894,
    "c\u00e8": 1895,
    "ture": 1896,
    " entrepr": 1897,
    "tir": 1898,
    " amendements": 1899,
    "arce": 1900,
    " \u00e9tait": 1901,
    "iar": 1902,
    "onst": 1903,
    "ication": 1904,
    "illions": 1905,
    "sembl\u00e9e": 1906,
    " millions": 1907,
    "ur,": 1908,
    " resp": 1909,
    "portant": 1910,
    "rra": 1911,
    "lin": 1912,
    "sol": 1913,
    "ax": 1914,
    " em": 1915,
    " avant": 1916,
    " beau": 1917,
    " d'ai": 1918,
    "bje": 1919,
    "elqu": 1920,
    "cun": 1921,
    "\u00e9e,": 1922,
    "sf": 1923,
    "veu": 1924,
    "usti": 1925,
    "per": 1926,
    " met": 1927,
    "ant\u00e9": 1928,
    "pag": 1929,
    " sui": 1930,
    "ctu": 1931,
    " d\u00e9par": 1932,
    " d'in": 1933,
    "ent\n": 1934,
    " condi": 1935,
    "ctue": 1936,
    " demande": 1937,
    " sant": 1938,
    "liar": 1939,
    "lleur": 1940,
    "ch\u00e9": 1941,
    "van": 1942,
    "\u00f4le": 1943,
    " ag": 1944,
    " mme": 1945,
    "rad": 1946,
    "li\u00e8": 1947,
    "cla": 1948,
    " to": 1949,
    "uite": 1950,
    "vous": 1951,
    " serait": 1952,
    "anci": 1953,
    "taire": 1954,
    "in,": 1955,
    "oris": 1956,
    "tabl": 1957,
    "-vous": 1958,
    "ion,": 1959,
    " parce": 1960,
    " premier": 1961,
    "rb": 1962,
    "jecti": 1963,
    "quoi": 1964,
    "ourqu": 1965,
    " consi": 1966,
    "iques": 1967,
    " pourqu": 1968,
    " vr": 1969,
    " pourquoi": 1970,
    "\u00e9s.": 1971,
    " vrai": 1972,
    " r\u00e9forme": 1973,
    " org": 1974,
    "\u00e9ten": 1975,
    " major": 1976,
    "yst": 1977,
    "tia": 1978,
    "ntes": 1979,
    "ent\u00e9": 1980,
    "ati\u00e8": 1981,
    " acco": 1982,
    "ann": 1983,
    "aines": 1984,
    "usi": 1985,
    "iel": 1986,
    "ensem": 1987,
    "\u00e9s,": 1988,
    " att": 1989,
    " dispositif": 1990,
    "mil": 1991,
    "pens": 1992,
    "ements": 1993,
    "esure": 1994,
    " mesure": 1995,
    "tur": 1996,
    "xis": 1997,
    "ppe": 1998,
    " sala": 1999,
    "\u00e9re": 2000,
    " l'un": 2001,
    "itoy": 2002,
    "vit\u00e9s": 2003,
    "\u00e9curit\u00e9": 2004,
    "\u00e9tai": 2005,
    "nelle": 2006,
    " v\u00e9": 2007,
    "vention": 2008,
    "elques": 2009,
    "pond": 2010,
    " quelques": 2011,
    " certains": 2012,
    "sonn": 2013,
    "tan": 2014,
    " syst": 2015,
    "don": 2016,
    "issa": 2017,
    "uelle": 2018,
    "indi": 2019,
    "lons": 2020,
    "ele": 2021,
    "ionne": 2022,
    "dm": 2023,
    "on\n": 2024,
    "outes": 2025,
    "esur": 2026,
    "fi\u00e9": 2027,
    "coup": 2028,
    "ein": 2029,
    "llement": 2030,
    "ctivit": 2031,
    "san": 2032,
    "rela": 2033,
    " raison": 2034,
    "\u00e9tat,": 2035,
    "ed": 2036,
    "ets": 2037,
    " rela": 2038,
    " 6": 2039,
    " veu": 2040,
    " mesur": 2041,
    "t\u00e9e": 2042,
    "\u00e9an": 2043,
    "erai": 2044,
    " eng": 2045,
    "irec": 2046,
    "laire": 2047,
    "i\u00e8me": 2048,
    " point": 2049,
    "cs": 2050,
    " l'ensem": 2051,
    " l'ensemble": 2052,
    "r\u00e9t": 2053,
    "ourra": 2054,
    "reg": 2055,
    " important": 2056,
    "ene": 2057,
    "x.": 2058,
    "pl\u00e9": 2059,
    "nier": 2060,
    "ues,": 2061,
    "eauc": 2062,
    " beauc": 2063,
    " beaucoup": 2064,
    "ecr\u00e9": 2065,
    "titution": 2066,
    " secr\u00e9": 2067,
    "oi,": 2068,
    "adre": 2069,
    "pend": 2070,
    " coll\u00e8": 2071,
    " enfin": 2072,
    "nant": 2073,
    " \u00e9vo": 2074,
    "res.": 2075,
    " b\u00e9": 2076,
    "onsab": 2077,
    "ude": 2078,
    " pourra": 2079,
    " dom": 2080,
    " avait": 2081,
    " fis": 2082,
    "ste": 2083,
    "mple": 2084,
    "\u00e9na": 2085,
    "'ab": 2086,
    " act": 2087,
    "se,": 2088,
    "nais": 2089,
    " prend": 2090,
    "quan": 2091,
    " chers": 2092,
    "assem": 2093,
    "pro": 2094,
    " fonction": 2095,
    "\u00e9r\u00e9": 2096,
    "ment\n": 2097,
    " ven": 2098,
    "gment": 2099,
    "espe": 2100,
    "uiv": 2101,
    "lari": 2102,
    "vil": 2103,
    " finan": 2104,
    "\u00e9rie": 2105,
    "mi\u00e8re": 2106,
    " 00": 2107,
    "este": 2108,
    " ado": 2109,
    "!\n": 2110,
    " !\n": 2111,
    "ns,": 2112,
    "mais": 2113,
    "ci\u00e9": 2114,
    "rtic": 2115,
    "essai": 2116,
    " 000": 2117,
    "r\u00e9taire": 2118,
    " secr\u00e9taire": 2119,
    " mu": 2120,
    "outre": 2121,
    "ram": 2122,
    "isons": 2123,
    "sit": 2124,
    "mma": 2125,
    " conna": 2126,
    "sible": 2127,
    " celle": 2128,
    "le.\n": 2129,
    "gues,": 2130,
    "oui": 2131,
    "\u00e9o": 2132,
    "essi": 2133,
    "amil": 2134,
    "ssu": 2135,
    " fam": 2136,
    "19": 2137,
    "tions,": 2138,
    " cadre": 2139,
    "seur": 2140,
    " rien": 2141,
    "sid\u00e9": 2142,
    " exp": 2143,
    "fant": 2144,
    "ati\u00e8re": 2145,
    "pr\u00e9sent": 2146,
    " mati\u00e8re": 2147,
    " repr\u00e9sent": 2148,
    "rez": 2149,
    "ie,": 2150,
    "istra": 2151,
    " auc": 2152,
    "ervi": 2153,
    " respe": 2154,
    " avis": 2155,
    "ppelle": 2156,
    " entrepris": 2157,
    "sionne": 2158,
    " respons": 2159,
    "ussion": 2160,
    "\u00e9ration": 2161,
    " s\u00e9curit\u00e9": 2162,
    " rem": 2163,
    "occ": 2164,
    "\u00e8gu": 2165,
    " b\u00e9n\u00e9": 2166,
    "ll\u00e8gu": 2167,
    " coll\u00e8gu": 2168,
    " coll\u00e8gues,": 2169,
    "\u00e9e.": 2170,
    "rale": 2171,
    " toutes": 2172,
    "gie": 2173,
    "nal": 2174,
    " l\u00e0": 2175,
    "eno": 2176,
    "dis": 2177,
    "oni": 2178,
    "is.": 2179,
    "tiel": 2180,
    "cour": 2181,
    "bl\u00e8me": 2182,
    " reg": 2183,
    "glement": 2184,
    "ali": 2185,
    " probl\u00e8me": 2186,
    " ris": 2187,
    " sociale": 2188,
    "tiques": 2189,
    " d'aille": 2190,
    "tier": 2191,
    "m'": 2192,
    "aur": 2193,
    " m'": 2194,
    "ich": 2195,
    "icit": 2196,
    " d\u00e9t": 2197,
    "erg": 2198,
    " nouveau": 2199,
    " discus": 2200,
    " discussion": 2201,
    "vement": 2202,
    "ra\u00ee": 2203,
    " m\u00e9di": 2204,
    "a,": 2205,
    " 7": 2206,
    "\u00fbt": 2207,
    "n-": 2208,
    "poser": 2209,
    " d'ab": 2210,
    "p\u00f4": 2211,
    "rio": 2212,
    "onner": 2213,
    " sig": 2214,
    "rois": 2215,
    "enant": 2216,
    " avoi": 2217,
    " fond": 2218,
    "trouv": 2219,
    " dur": 2220,
    "osi": 2221,
    "tionn": 2222,
    "ation,": 2223,
    "nat": 2224,
    "onti": 2225,
    "eul": 2226,
    " sav": 2227,
    " mesures": 2228,
    "ur\u00e9": 2229,
    "venir": 2230,
    "i-": 2231,
    "'\u00ea": 2232,
    "\u00e9r\u00ea": 2233,
    " premi\u00e8re": 2234,
    "tez": 2235,
    " loc": 2236,
    " 19": 2237,
    "prend": 2238,
    "log": 2239,
    " mois": 2240,
    "-p": 2241,
    "lent": 2242,
    " contra": 2243,
    " pouvoir": 2244,
    " \u00e9le": 2245,
    "\u00e9po": 2246,
    " adop": 2247,
    " 8": 2248,
    "ourn": 2249,
    " sol": 2250,
    "tta": 2251,
    " const": 2252,
    "re-": 2253,
    " avoir": 2254,
    " d'en": 2255,
    "st\u00e8": 2256,
    "arde": 2257,
    "onnement": 2258,
    "lez": 2259,
    "tag": 2260,
    "solu": 2261,
    "gation": 2262,
    "vers": 2263,
    "nt.": 2264,
    "mar": 2265,
    "r\u00e9a": 2266,
    "tional": 2267,
    " puisque": 2268,
    "mett": 2269,
    "nion": 2270,
    "mentaire": 2271,
    "xem": 2272,
    " d'ex": 2273,
    "ieurs": 2274,
    " engag": 2275,
    "ouj": 2276,
    "ante": 2277,
    "infor": 2278,
    " personne": 2279,
    "ponsab": 2280,
    "ref": 2281,
    "inqu": 2282,
    "sons": 2283,
    "heur": 2284,
    "minis": 2285,
    "tifi": 2286,
    " afin": 2287,
    "iez": 2288,
    "pression": 2289,
    "dui": 2290,
    " touj": 2291,
    " toujour": 2292,
    "\u00e9tu": 2293,
    " r\u00e9pon": 2294,
    "est-": 2295,
    "pes": 2296,
    "\u00e9co": 2297,
    "gion": 2298,
    " proc\u00e9": 2299,
    " men": 2300,
    "ff\u00e9r": 2301,
    "ller": 2302,
    " n'y": 2303,
    "idi": 2304,
    "reme": 2305,
    " all": 2306,
    "li\u00e8re": 2307,
    " nu": 2308,
    "\u00e8rement": 2309,
    "ne.": 2310,
    " z": 2311,
    "al,": 2312,
    "val": 2313,
    "ouc": 2314,
    "blis": 2315,
    "autr": 2316,
    " d\u00e9fa": 2317,
    "ous,": 2318,
    "iron": 2319,
    "s.\n": 2320,
    "ards": 2321,
    " d\u00e9cis": 2322,
    "xpr": 2323,
    "velle": 2324,
    "o\u00fb": 2325,
    "mati": 2326,
    " priv": 2327,
    " mettre": 2328,
    "ive": 2329,
    " consid\u00e9": 2330,
    "atr": 2331,
    "voqu": 2332,
    "erven": 2333,
    " indi": 2334,
    "sur": 2335,
    "tten": 2336,
    "gt": 2337,
    "jur": 2338,
    " quan": 2339,
    " quand": 2340,
    "'app": 2341,
    " commer": 2342,
    "jours": 2343,
    " cit": 2344,
    "pect": 2345,
    "roits": 2346,
    "enter": 2347,
    "ira": 2348,
    "\u0153uv": 2349,
    " :": 2350,
    "'ou": 2351,
    " diff\u00e9r": 2352,
    "assembl": 2353,
    "\u00e9fi": 2354,
    " effet,": 2355,
    " l'assembl": 2356,
    " l'assembl\u00e9e": 2357,
    "lleurs": 2358,
    "favo": 2359,
    "xer": 2360,
    "id\u00e9": 2361,
    "recon": 2362,
    " jur": 2363,
    " r\u00e9pond": 2364,
    "ons\u00e9": 2365,
    " salari": 2366,
    "gues": 2367,
    " serv": 2368,
    " collectivit": 2369,
    " recon": 2370,
    " d'o": 2371,
    "-t": 2372,
    "lt\u00e9": 2373,
    " l'an": 2374,
    "omma": 2375,
    " reme": 2376,
    " droits": 2377,
    "12": 2378,
    " toujours": 2379,
    "\u00e7on": 2380,
    " vie": 2381,
    "t\u00e9,": 2382,
    " t\u00e9": 2383,
    "initi": 2384,
    "enus": 2385,
    "'at": 2386,
    " servi": 2387,
    "sl": 2388,
    " fer": 2389,
    "vol": 2390,
    "ices": 2391,
    "tau": 2392,
    "ational": 2393,
    "itaire": 2394,
    "r\u00e9d": 2395,
    " majorit\u00e9": 2396,
    " \u00e9c": 2397,
    "utre": 2398,
    "dus": 2399,
    " ban": 2400,
    "aud": 2401,
    " justi": 2402,
    " para": 2403,
    "fus": 2404,
    " qu'ils": 2405,
    "ancement": 2406,
    "usie": 2407,
    "11": 2408,
    "z,": 2409,
    " san": 2410,
    "u.": 2411,
    "favorable": 2412,
    " d\u00e9favorable": 2413,
    "fier": 2414,
    " cin": 2415,
    "vir": 2416,
    " plusie": 2417,
    "alisation": 2418,
    " publique": 2419,
    "st\u00e8me": 2420,
    "ploi": 2421,
    "inance": 2422,
    "ion.": 2423,
    " l'ins": 2424,
    " syst\u00e8me": 2425,
    " plusieurs": 2426,
    " mise": 2427,
    "\u00e9rence": 2428,
    "rp": 2429,
    " milliar": 2430,
    " milliards": 2431,
    "sui": 2432,
    "mentation": 2433,
    " tel": 2434,
    " d\u00e9put\u00e9": 2435,
    "bes": 2436,
    "lab": 2437,
    " d\u00e9fense": 2438,
    "erti": 2439,
    "ppem": 2440,
    "bit": 2441,
    " qui,": 2442,
    "conn": 2443,
    "vic": 2444,
    "c\u00e8s": 2445,
    " responsab": 2446,
    "tran": 2447,
    "sonnes": 2448,
    " personnes": 2449,
    " 10": 2450,
    " cons\u00e9": 2451,
    " cons\u00e9qu": 2452,
    "pl\u00e9ment": 2453,
    " collectivit\u00e9s": 2454,
    "zo": 2455,
    "ous-": 2456,
    " l'op": 2457,
    "ctions": 2458,
    "fir": 2459,
    "ppement": 2460,
    "nta": 2461,
    "tal": 2462,
    " ja": 2463,
    "ing": 2464,
    "lication": 2465,
    "veloppement": 2466,
    "me.": 2467,
    " autr": 2468,
    "rci": 2469,
    "quelle": 2470,
    "hait": 2471,
    " miss": 2472,
    " sp\u00e9": 2473,
    " mission": 2474,
    "p\u00e9ci": 2475,
    "publique": 2476,
    "cip": 2477,
    "rande": 2478,
    "aire.": 2479,
    "prises": 2480,
    " r\u00e9publique": 2481,
    "inistra": 2482,
    " fra": 2483,
    "icu": 2484,
    " qu'elle": 2485,
    " pr\u00e9cis": 2486,
    " souhait": 2487,
    "arit": 2488,
    "urait": 2489,
    "ature": 2490,
    "uire": 2491,
    " jeu": 2492,
    "ditions": 2493,
    "dent,": 2494,
    " finance": 2495,
    " sus": 2496,
    "issan": 2497,
    "nj": 2498,
    "issance": 2499,
    " d\u00e9veloppement": 2500,
    "erd": 2501,
    " cor": 2502,
    " cris": 2503,
    " lon": 2504,
    "n\u00e9fi": 2505,
    "\u00e9n\u00e9fi": 2506,
    "oient": 2507,
    "soc": 2508,
    "ult": 2509,
    "50": 2510,
    "gent": 2511,
    "ailleurs": 2512,
    "aisi": 2513,
    " gara": 2514,
    " laqu": 2515,
    "hos": 2516,
    " laque": 2517,
    " laquelle": 2518,
    "ri\u00e9": 2519,
    "inter": 2520,
    "blisse": 2521,
    "tici": 2522,
    "agem": 2523,
    " grande": 2524,
    "isl": 2525,
    " lieu": 2526,
    "arant": 2527,
    "abl": 2528,
    "mie": 2529,
    "vice": 2530,
    "utor": 2531,
    "n\u00e9e": 2532,
    " autor": 2533,
    " nouvelle": 2534,
    "ult\u00e9": 2535,
    "cern": 2536,
    "quil": 2537,
    " et,": 2538,
    "ation.": 2539,
    "illes": 2540,
    " diffic": 2541,
    "at.": 2542,
    "erch": 2543,
    "isla": 2544,
    "vra": 2545,
    "orc": 2546,
    " particuli": 2547,
    "get": 2548,
    " souv": 2549,
    "rons": 2550,
    "eures": 2551,
    "zon": 2552,
    " saisi": 2553,
    "\u00e9li": 2554,
    " l'or": 2555,
    "\u00e9so": 2556,
    "ui,": 2557,
    " financi": 2558,
    "bord": 2559,
    "oires": 2560,
    "es.\n": 2561,
    " concern": 2562,
    "i\u00e8re": 2563,
    "lio": 2564,
    " d\u00e8": 2565,
    "vien": 2566,
    "ciation": 2567,
    " d\u00e8s": 2568,
    "ria": 2569,
    " pra": 2570,
    " cu": 2571,
    "'\u00e9ta": 2572,
    "ble.": 2573,
    "ais,": 2574,
    " d\u00e9s": 2575,
    "ouvent": 2576,
    " pres": 2577,
    " plan": 2578,
    "tes,": 2579,
    "alu": 2580,
    "\u00e9gis": 2581,
    "hes": 2582,
    "anqu": 2583,
    "irc": 2584,
    "hab": 2585,
    "sibil": 2586,
    " l\u00e9gis": 2587,
    "oub": 2588,
    "ourr": 2589,
    " conti": 2590,
    "ffai": 2591,
    "forma": 2592,
    " ind": 2593,
    "m\u00e8": 2594,
    "hau": 2595,
    "nsta": 2596,
    "abilit\u00e9": 2597,
    "nsc": 2598,
    "aque": 2599,
    "lev": 2600,
    " cau": 2601,
    "int\u00e9r": 2602,
    " bes": 2603,
    "uvre": 2604,
    " sor": 2605,
    " ell": 2606,
    "ipe": 2607,
    "rations": 2608,
    "h\u00f4": 2609,
    " famil": 2610,
    " favo": 2611,
    "icul": 2612,
    " d'int": 2613,
    " cho": 2614,
    "-de": 2615,
    " d'\u00e9tat,": 2616,
    "1,": 2617,
    " mod": 2618,
    "arf": 2619,
    " seront": 2620,
    "op\u00e9enne": 2621,
    " ?": 2622,
    " propose": 2623,
    " sant\u00e9": 2624,
    " d\u00e9mo": 2625,
    " vos": 2626,
    " d'ailleurs": 2627,
    "oppo": 2628,
    "yer": 2629,
    " conditions": 2630,
    "ior": 2631,
    " europ\u00e9enne": 2632,
    "uste": 2633,
    "essionne": 2634,
    "omique": 2635,
    " obje": 2636,
    "r\u00e9e": 2637,
    "\u00e8gues": 2638,
    " coll\u00e8gues": 2639,
    "soci": 2640,
    "-m\u00ea": 2641,
    " moyens": 2642,
    "ant,": 2643,
    "fec": 2644,
    "trop": 2645,
    "iau": 2646,
    "ause": 2647,
    "vide": 2648,
    " obli": 2649,
    "autres": 2650,
    " parf": 2651,
    " d'autres": 2652,
    " service": 2653,
    "emble": 2654,
    " semble": 2655,
    "cce": 2656,
    "usion": 2657,
    "eso": 2658,
    " cir": 2659,
    "ass": 2660,
    " organ": 2661,
    "'\u00e0": 2662,
    "cent": 2663,
    "fois": 2664,
    " ph": 2665,
    "inu": 2666,
    " travai": 2667,
    "ze": 2668,
    " tota": 2669,
    " \u0153": 2670,
    "eti": 2671,
    " d'\u00ea": 2672,
    "dif": 2673,
    "mpli": 2674,
    "iscal": 2675,
    "titre": 2676,
    "ale,": 2677,
    " env": 2678,
    " posi": 2679,
    "sso": 2680,
    "bres": 2681,
    "ilib": 2682,
    " professionne": 2683,
    " \u00e9tat": 2684,
    " l'es": 2685,
    "union": 2686,
    "eurs": 2687,
    " exem": 2688,
    " d'\u00eatre": 2689,
    " pr\u00e9sident,": 2690,
    " vot": 2691,
    "eulement": 2692,
    " seulement": 2693,
    "conomique": 2694,
    " uti": 2695,
    " aug": 2696,
    "oter": 2697,
    "empl": 2698,
    " \u00e9conomique": 2699,
    " \u0153uv": 2700,
    "his": 2701,
    " prendre": 2702,
    "ean": 2703,
    "rri": 2704,
    " alle": 2705,
    "ss\u00e9": 2706,
    "aute": 2707,
    "ont\u00e9": 2708,
    "\u00e9u": 2709,
    " co\u00fb": 2710,
    " rend": 2711,
    " elles": 2712,
    "\u00e9sen": 2713,
    "\u00e9rent": 2714,
    " fisc": 2715,
    "se.": 2716,
    "pter": 2717,
    " sout": 2718,
    "essa": 2719,
    "volu": 2720,
    "cre": 2721,
    " pourr": 2722,
    "rece": 2723,
    " mieu": 2724,
    " mieux": 2725,
    "ons,": 2726,
    "ress": 2727,
    "para": 2728,
    "outen": 2729,
    "gique": 2730,
    "urer": 2731,
    "nels": 2732,
    " pense": 2733,
    "ront": 2734,
    "reux": 2735,
    "\u00e9rit": 2736,
    "teur,": 2737,
    "las": 2738,
    "j'a": 2739,
