{
    "\n": 1,
    " ": 2,
    "!": 3,
    "\"": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    ")": 8,
    "+": 9,
    ",": 10,
    "-": 11,
    ".": 12,
    "0": 13,
    "1": 14,
    "2": 15,
    "3": 16,
    "4": 17,
    "5": 18,
    "6": 19,
    "7": 20,
    "8": 21,
    "9": 22,
    ":": 23,
    ";": 24,
    "?": 25,
    "@": 26,
    "a": 27,
    "b": 28,
    "c": 29,
    "d": 30,
    "e": 31,
    "f": 32,
    "g": 33,
    "h": 34,
    "i": 35,
    "j": 36,
    "k": 37,
    "l": 38,
    "m": 39,
    "n": 40,
    "o": 41,
    "p": 42,
    "q": 43,
    "r": 44,
    "s": 45,
    "t": 46,
    "u": 47,
    "v": 48,
    "w": 49,
    "x": 50,
    "y": 51,
    "z": 52,
    "\u00e0": 53,
    "\u00e1": 54,
    "\u00e2": 55,
    "\u00e4": 56,
    "\u00e7": 57,
    "\u00e8": 58,
    "\u00e9": 59,
    "\u00ea": 60,
    "\u00eb": 61,
    "\u00ed": 62,
    "\u00ee": 63,
    "\u00ef": 64,
    "\u00f4": 65,
    "\u00f6": 66,
    "\u00f9": 67,
    "\u00fa": 68,
    "\u00fb": 69,
    "\u00fc": 70,
    "\u0107": 71,
    "\u0117": 72,
    "\u0153": 73,
    "\u015f": 74,
    "\u0161": 75,
    "\u01ce": 76,
    "\u03bc": 77,
    "\u2010": 78,
    "<unk>": 0,
    " d": 79,
    " l": 80,
    "es": 81,
    "de": 82,
    "en": 83,
    "on": 84,
    " p": 85,
    "le": 86,
    "nt": 87,
    " de": 88,
    " c": 89,
    "re": 90,
    " s": 91,
    "ou": 92,
    " e": 93,
    " a": 94,
    "ti": 95,
    "qu": 96,
    "me": 97,
    "er": 98,
    "ur": 99,
    "is": 100,
    "te": 101,
    "ns": 102,
    "it": 103,
    "ent": 104,
    " le": 105,
    "an": 106,
    "la": 107,
    "ai": 108,
    " m": 109,
    "ce": 110,
    "io": 111,
    "co": 112,
    "ion": 113,
    "ue": 114,
    " n": 115,
    "ra": 116,
    "in": 117,
    "se": 118,
    "ne": 119,
    " q": 120,
    " qu": 121,
    "et": 122,
    "tr": 123,
    " la": 124,
    "us": 125,
    "em": 126,
    " r": 127,
    "st": 128,
    "at": 129,
    "po": 130,
    "pr": 131,
    "ar": 132,
    "si": 133,
    "pa": 134,
    "tion": 135,
    "men": 136,
    "eu": 137,
    "ie": 138,
    "au": 139,
    "que": 140,
    "ment": 141,
    " pa": 142,
    " t": 143,
    "ro": 144,
    "l'": 145,
    " l'": 146,
    "un": 147,
    "il": 148,
    "ta": 149,
    "ons": 150,
    " pr": 151,
    "li": 152,
    "ri": 153,
    "or": 154,
    "oi": 155,
    "ve": 156,
    "no": 157,
    "r\u00e9": 158,
    " v": 159,
    " f": 160,
    "ir": 161,
    "vo": 162,
    "'a": 163,
    "so": 164,
    "el": 165,
    "al": 166,
    "ss": 167,
    "t\u00e9": 168,
    "ui": 169,
    " en": 170,
    " \u00e0": 171,
    "nc": 172,
    "ous": 173,
    "ut": 174,
    "nd": 175,
    "d'": 176,
    "ati": 177,
    "est": 178,
    "ll": 179,
    "ma": 180,
    " les": 181,
    " d'": 182,
    " ce": 183,
    " des": 184,
    "rt": 185,
    "om": 186,
    " i": 187,
    " et": 188,
    " po": 189,
    "con": 190,
    " que": 191,
    "mi": 192,
    "our": 193,
    " u": 194,
    "su": 195,
    " co": 196,
    "d\u00e9": 197,
    "e,": 198,
    "pe": 199,
    "as": 200,
    " au": 201,
    "di": 202,
    "tre": 203,
    "du": 204,
    "av": 205,
    "s,": 206,
    "'e": 207,
    "sa": 208,
    "ci": 209,
    " con": 210,
    " j": 211,
    "ont": 212,
    "ant": 213,
    " d\u00e9": 214,
    "rs": 215,
    "ic": 216,
    "lo": 217,
    " par": 218,
    "ni": 219,
    "\u00e9s": 220,
    "os": 221,
    "pl": 222,
    "eur": 223,
    "bl": 224,
    "da": 225,
    " su": 226,
    " o": 227,
    "res": 228,
    "je": 229,
    " pou": 230,
    "ct": 231,
    "to": 232,
    "ec": 233,
    "\u00e9t": 234,
    "ch": 235,
    "mo": 236,
    " \u00e9": 237,
    "mm": 238,
    "ts": 239,
    "vi": 240,
    "ation": 241,
    "fi": 242,
    "ca": 243,
    "fa": 244,
    " du": 245,
    "mp": 246,
    "nou": 247,
    "na": 248,
    "nn": 249,
    "am": 250,
    " nou": 251,
    "e.": 252,
    " pour": 253,
    "ux": 254,
    " com": 255,
    "ac": 256,
    "ais": 257,
    " so": 258,
    "\u00e9e": 259,
    "qui": 260,
    "lle": 261,
    " pro": 262,
    " g": 263,
    "lu": 264,
    "s.": 265,
    "une": 266,
    " re": 267,
    "ans": 268,
    "ire": 269,
    " b": 270,
    " r\u00e9": 271,
    " ma": 272,
    "ge": 273,
    "ol": 274,
    " se": 275,
    "it\u00e9": 276,
    "ait": 277,
    " nous": 278,
    "\u00e9r": 279,
    " es": 280,
    "tt": 281,
    " pas": 282,
    "ien": 283,
    "\u00e9c": 284,
    " qui": 285,
    "vou": 286,
    "do": 287,
    "uv": 288,
    "ot": 289,
    "t,": 290,
    "op": 291,
    " di": 292,
    "iq": 293,
    "pp": 294,
    "im": 295,
    " est": 296,
    " un": 297,
    "'i": 298,
    "ap": 299,
    "va": 300,
    " vou": 301,
    " da": 302,
    " av": 303,
    "ab": 304,
    "ex": 305,
    "son": 306,
    "fo": 307,
    "ag": 308,
    " je": 309,
    " dans": 310,
    "anc": 311,
    "onn": 312,
    "iv": 313,
    "ouv": 314,
    " pe": 315,
    " vous": 316,
    " il": 317,
    "n\u00e9": 318,
    " do": 319,
    " pl": 320,
    " sa": 321,
    "ul": 322,
    " sur": 323,
    " une": 324,
    "les": 325,
    "if": 326,
    "nde": 327,
    "tu": 328,
    "'es": 329,
    "oc": 330,
    " no": 331,
    "rm": 332,
    " pr\u00e9": 333,
    "dr": 334,
    "iti": 335,
    "cti": 336,
    "iss": 337,
    " l'a": 338,
    "ia": 339,
    "pu": 340,
    "tou": 341,
    "id": 342,
    "out": 343,
    " ne": 344,
    "ces": 345,
    ".\n": 346,
    " lo": 347,
    "ter": 348,
    "ens": 349,
    "cr": 350,
    "sp": 351,
    "'est": 352,
    "ten": 353,
    "'u": 354,
    "rd": 355,
    "sion": 356,
    "ha": 357,
    "ga": 358,
    "iqu": 359,
    "cu": 360,
    "s\u00e9": 361,
    "tions": 362,
    "ez": 363,
    "ff": 364,
    "rn": 365,
    "\u00e9p": 366,
    "int": 367,
    "ren": 368,
    " tou": 369,
    "bi": 370,
    "es,": 371,
    "ins": 372,
    "u'": 373,
    "qu'": 374,
    "ues": 375,
    "onc": 376,
    "he": 377,
    "tes": 378,
    "tra": 379,
    "'\u00e9": 380,
    "ist": 381,
    "gr": 382,
    "pos": 383,
    "ess": 384,
    " ch": 385,
    "ver": 386,
    "aire": 387,
    "lus": 388,
    " fa": 389,
    "rti": 390,
    "ble": 391,
    "ad": 392,
    " ca": 393,
    " mi": 394,
    "gi": 395,
    "mes": 396,
    "end": 397,
    "\u00e9g": 398,
    " mo": 399,
    "'o": 400,
    "n'": 401,
    " n'": 402,
    "ale": 403,
    "rc": 404,
    "l\u00e9": 405,
    "mb": 406,
    " cet": 407,
    "ier": 408,
    " qu'": 409,
    "rr": 410,
    "mon": 411,
    " si": 412,
    "fe": 413,
    "ris": 414,
    "enc": 415,
    "tte": 416,
    "\u00e8r": 417,
    "dem": 418,
    " ra": 419,
    "mis": 420,
    "ers": 421,
    "lem": 422,
    "cl": 423,
    "ure": 424,
    "ep": 425,
    "urs": 426,
    " plus": 427,
    "\u00e9f": 428,
    " son": 429,
    " vo": 430,
    "p\u00e9": 431,
    "ende": 432,
    "lement": 433,
    " mon": 434,
    "omm": 435,
    " tr": 436,
    "ven": 437,
    "up": 438,
    "nis": 439,
    "ran": 440,
    "por": 441,
    "sen": 442,
    "dement": 443,
    "i\u00e8": 444,
    "ig": 445,
    "fr": 446,
    "\u00e9l": 447,
    "ques": 448,
    "c'": 449,
    "\u00e9v": 450,
    " c'": 451,
    "es.": 452,
    "ern": 453,
    "n,": 454,
    "ib": 455,
    "mende": 456,
    "ance": 457,
    " c'est": 458,
    "\u00eat": 459,
    "ois": 460,
    "oit": 461,
    "mendement": 462,
    "\u00e8s": 463,
    "ua": 464,
    " 2": 465,
    "jo": 466,
    " don": 467,
    "for": 468,
    "pt": 469,
    "r\u00e8": 470,
    "rit": 471,
    "\u00e9d": 472,
    " te": 473,
    "ev": 474,
    "m\u00e9": 475,
    "ob": 476,
    "ents": 477,
    "re,": 478,
    "sc": 479,
    " sou": 480,
    "\u00e9n": 481,
    "\u00e8re": 482,
    " per": 483,
    "uc": 484,
    "ba": 485,
    " in": 486,
    "ser": 487,
    "s'": 488,
    " s'": 489,
    "arti": 490,
    "fin": 491,
    " on": 492,
    " pu": 493,
    " ex": 494,
    "ction": 495,
    "uis": 496,
    "t.": 497,
    " h": 498,
    "ique": 499,
    "ement": 500,
    "br": 501,
    " d'a": 502,
    "mme": 503,
    "ide": 504,
    "nte": 505,
    "lit": 506,
    " dis": 507,
    "ette": 508,
    "cc": 509,
    " ave": 510,
    "otre": 511,
    " ou": 512,
    "rem": 513,
    " am": 514,
    " mais": 515,
    "nem": 516,
    "'en": 517,
    "nf": 518,
    "ub": 519,
    "nement": 520,
    "ses": 521,
    " comm": 522,
    " cette": 523,
    "\u00e9m": 524,
    "rg": 525,
    " aux": 526,
    " tra": 527,
    "siti": 528,
    "teur": 529,
    "tif": 530,
    "nu": 531,
    "bli": 532,
    "ei": 533,
    "tic": 534,
    "rap": 535,
    "ng": 536,
    "era": 537,
    "r,": 538,
    "tiv": 539,
    "onsi": 540,
    "ef": 541,
    "ron": 542,
    "rati": 543,
    "ert": 544,
    "ond": 545,
    "gu": 546,
    "ls": 547,
    "den": 548,
    "lis": 549,
    "tai": 550,
    "dre": 551,
    "uti": 552,
    "rme": 553,
    " 1": 554,
    " sont": 555,
    "\u00e9es": 556,
    "ouver": 557,
    " ser": 558,
    "oir": 559,
    "sem": 560,
    "ea": 561,
    " cr": 562,
    "vis": 563,
    "go": 564,
    "ppo": 565,
    "'il": 566,
    "\u00e9ra": 567,
    "posi": 568,
    "onne": 569,
    "isa": 570,
    "erne": 571,
    "voi": 572,
    "gn": 573,
    "ain": 574,
    "ient": 575,
    " cons": 576,
    "jou": 577,
    "ise": 578,
    " l'\u00e9": 579,
    "sie": 580,
    "tem": 581,
    "ud": 582,
    "nes": 583,
    "opo": 584,
    "l\u00e8": 585,
    "tant": 586,
    "met": 587,
    " ac": 588,
    "bo": 589,
    "g\u00e9": 590,
    "og": 591,
    "enta": 592,
    "rec": 593,
    "sieur": 594,
    "dent": 595,
    " tout": 596,
    " li": 597,
    "omme": 598,
    "\u00e9t\u00e9": 599,
    "ission": 600,
    "\u00eam": 601,
    "ent,": 602,
    "man": 603,
    " amen": 604,
    " min": 605,
    "od": 606,
    "on,": 607,
    "20": 608,
    "jet": 609,
    "'un": 610,
    "inis": 611,
    "ropo": 612,
    "ju": 613,
    "vr": 614,
    " peu": 615,
    "ite": 616,
    " propo": 617,
    "n.": 618,
    " me": 619,
    " loi": 620,
    "i,": 621,
    "rte": 622,
    "isi": 623,
    " monsi": 624,
    " monsieur": 625,
    "rv": 626,
    " amendement": 627,
    "rai": 628,
    "ions": 629,
    "i\u00e9": 630,
    "sition": 631,
    "00": 632,
    "fai": 633,
    " gr": 634,
    "ita": 635,
    "m\u00ea": 636,
    " bi": 637,
    "aut": 638,
    "pen": 639,
    " 20": 640,
    "\u00e9a": 641,
    " ces": 642,
    "vec": 643,
    "nv": 644,
    "tiq": 645,
    "tiqu": 646,
    " comme": 647,
    "tit": 648,
    " avec": 649,
    " d\u00e9f": 650,
    "ence": 651,
    " an": 652,
    "entre": 653,
    "and": 654,
    "tat": 655,
    "qua": 656,
    "\u00eame": 657,
    "mu": 658,
    "sq": 659,
    " fr": 660,
    "air": 661,
    "rep": 662,
    "aux": 663,
    "ho": 664,
    " ap": 665,
    "enti": 666,
    "\u00eatre": 667,
    "elle": 668,
    "gou": 669,
    "\u00e9,": 670,
    " bien": 671,
    " ent": 672,
    "ru": 673,
    "aires": 674,
    "von": 675,
    "xt": 676,
    "rou": 677,
    " qu'il": 678,
    "esti": 679,
    " gou": 680,
    "ments": 681,
    "jour": 682,
    "omp": 683,
    " gouv": 684,
    "oy": 685,
    "'h": 686,
    "sti": 687,
    " al": 688,
    "ill": 689,
    "uro": 690,
    "pi": 691,
    " leur": 692,
    "miss": 693,
    " d'un": 694,
    "ye": 695,
    " int": 696,
    " res": 697,
    "\u00e9si": 698,
    "le,": 699,
    "ernement": 700,
    " rap": 701,
    " gouver": 702,
    "ouvernement": 703,
    " gouvernement": 704,
    " fait": 705,
    "mer": 706,
    "le.": 707,
    "sse": 708,
    " fran": 709,
    "oci": 710,
    " conc": 711,
    "nts": 712,
    "fon": 713,
    "c\u00e9": 714,
    "ail": 715,
    "erv": 716,
    " quel": 717,
    " \u00e9t\u00e9": 718,
    " commiss": 719,
    "vons": 720,
    "bre": 721,
    " fin": 722,
    "rav": 723,
    "isp": 724,
    "ip": 725,
    "bu": 726,
    " m\u00ea": 727,
    " d\u00e9p": 728,
    "um": 729,
    "rer": 730,
    " commission": 731,
    "uj": 732,
    " notre": 733,
    "\u00e8g": 734,
    "\u00e9ta": 735,
    "ors": 736,
    " mes": 737,
    "ration": 738,
    " l'o": 739,
    "ution": 740,
    "t-": 741,
    "squ": 742,
    "be": 743,
    " ai": 744,
    "sent": 745,
    " r\u00e9p": 746,
    "oup": 747,
    "j'": 748,
    "eux": 749,
    "m.": 750,
    "ret": 751,
    "fic": 752,
    " eu": 753,
    "side": 754,
    " soci": 755,
    "ura": 756,
    "ix": 757,
    "on.": 758,
    "r.": 759,
    "'au": 760,
    "\u00e9tat": 761,
    "pon": 762,
    "repr": 763,
    "cer": 764,
    "uss": 765,
    "lic": 766,
    "nan": 767,
    "tri": 768,
    "nter": 769,
    " minis": 770,
    " m\u00eame": 771,
    " \u00ea": 772,
    "hi": 773,
    "ment,": 774,
    " m.": 775,
    " comp": 776,
    " pr\u00e9si": 777,
    "esp": 778,
    " s\u00e9": 779,
    "'ai": 780,
    " l'i": 781,
    "tie": 782,
    "ouve": 783,
    "re.": 784,
    "bil": 785,
    " d'u": 786,
    "\u00e8m": 787,
    "ense": 788,
    "ours": 789,
    "mai": 790,
    "nel": 791,
    "af": 792,
    " ef": 793,
    "cle": 794,
    "istre": 795,
    " ont": 796,
    " eff": 797,
    "ay": 798,
    " d'une": 799,
    " fai": 800,
    "lt": 801,
    "'ar": 802,
    "ner": 803,
    " m\u00e9": 804,
    "tex": 805,
    "lon": 806,
    " ministre": 807,
    "vez": 808,
    "non": 809,
    "h\u00e9": 810,
    " pub": 811,
    " dr": 812,
    " publi": 813,
    " parti": 814,
    "sident": 815,
    "nt\u00e9": 816,
    "\u00e9.": 817,
    " d'\u00e9": 818,
    "eau": 819,
    " y": 820,
    " donc": 821,
    "ler": 822,
    "vai": 823,
    " ter": 824,
    "erme": 825,
    " pr\u00e9sident": 826,
    "xte": 827,
    "ys": 828,
    " fon": 829,
    "amen": 830,
    "orm": 831,
    "art": 832,
    "tr\u00e8": 833,
    " tr\u00e8": 834,
    " tr\u00e8s": 835,
    " n'est": 836,
    "v\u00e9": 837,
    " cer": 838,
    "fau": 839,
    " im": 840,
    " s'a": 841,
    "tement": 842,
    " entre": 843,
    "pli": 844,
    "oli": 845,
    "ela": 846,
    "mpo": 847,
    "eut": 848,
    " dev": 849,
    "tion,": 850,
    " ci": 851,
    "xi": 852,
    "err": 853,
    "min": 854,
    "xp": 855,
    "cou": 856,
    "port": 857,
    " na": 858,
    " \u00eatre": 859,
    " tex": 860,
    " j'": 861,
    "mment": 862,
    "ona": 863,
    " as": 864,
    " for": 865,
    "isation": 866,
    "inan": 867,
    "rl": 868,
    "its": 869,
    " fau": 870,
    "ispo": 871,
    "\u00e9n\u00e9": 872,
    " dro": 873,
    "enn": 874,
    " ar": 875,
    "cit": 876,
    "hu": 877,
    "tique": 878,
    "position": 879,
    "of": 880,
    "par": 881,
    "ilit": 882,
    "\u00e8me": 883,
    "eni": 884,
    "rait": 885,
    "ind": 886,
    "ara": 887,
    " l'ar": 888,
    "ent.": 889,
    " faire": 890,
    "leu": 891,
    " nos": 892,
    " trav": 893,
    "ds": 894,
    "ard": 895,
    " cela": 896,
    " mil": 897,
    "isc": 898,
    "'on": 899,
    "ora": 900,
    " deu": 901,
    " deux": 902,
    "lati": 903,
    "ial": 904,
    "ille": 905,
    "estion": 906,
    "vit": 907,
    "roit": 908,
    " cert": 909,
    " ren": 910,
    "it\u00e9s": 911,
    "ito": 912,
    "alis": 913,
    "her": 914,
    "omb": 915,
    "rais": 916,
    "enir": 917,
    "u\u00e9": 918,
    "enu": 919,
    "s-": 920,
    "xe": 921,
    "tro": 922,
    "e-": 923,
    "alit": 924,
    "cte": 925,
    " l'e": 926,
    "gem": 927,
    "isse": 928,
    "\u00e9b": 929,
    "ontr": 930,
    "'in": 931,
    "vent": 932,
    "endre": 933,
    " el": 934,
    "f\u00e9": 935,
    "vel": 936,
    " texte": 937,
    "ils": 938,
    " dem": 939,
    " nom": 940,
    " 200": 941,
    "oj": 942,
    "oll": 943,
    " dispo": 944,
    "ota": 945,
    "roj": 946,
    "pris": 947,
    "enf": 948,
    "ures": 949,
    "sement": 950,
    "ole": 951,
    "is,": 952,
    " peut": 953,
    " proj": 954,
    " projet": 955,
    " d'e": 956,
    "ison": 957,
    " d\u00e9c": 958,
    " cel": 959,
    "lec": 960,
    "ales": 961,
    "oins": 962,
    " n'a": 963,
    "ande": 964,
    " pre": 965,
    "lles": 966,
    " d\u00e9b": 967,
    "ono": 968,
    "ertai": 969,
    "te,": 970,
    " sup": 971,
    "l,": 972,
    "tis": 973,
    "uri": 974,
    "yen": 975,
    "tion.": 976,
    "ussi": 977,
    " vi": 978,
    " qua": 979,
    "gl": 980,
    "ate": 981,
    "ll\u00e8": 982,
    "vant": 983,
    " votre": 984,
    "ine": 985,
    " nouve": 986,
    " perme": 987,
    "ves": 988,
    "ore": 989,
    " coll": 990,
    "lai": 991,
    "leur": 992,
    "cen": 993,
    "ps": 994,
    "aient": 995,
    "bat": 996,
    "nq": 997,
    "tiona": 998,
    " eur": 999,
    " ad": 1000,
    " dire": 1001,
    "jus": 1002,
    "gen": 1003,
    "tre,": 1004,
    " \u00e9ta": 1005,
    "ieu": 1006,
    "ger": 1007,
    " cou": 1008,
    "porte": 1009,
    "t\u00e9s": 1010,
    " l'av": 1011,
    " ob": 1012,
    "ppr": 1013,
    "tres": 1014,
    "er,": 1015,
    "\u00e9q": 1016,
    "\u00e9qu": 1017,
    " ques": 1018,
    " g\u00e9": 1019,
    "nt,": 1020,
    "inc": 1021,
    "des": 1022,
    " r\u00e9g": 1023,
    "rev": 1024
}