{
    "\u00e2": 0,
    "\u00c7": 1,
    "6": 2,
    "U": 3,
    "w": 4,
    "\u00ee": 5,
    "&": 6,
    "\u015f": 7,
    "\u00e0": 8,
    "\u01cd": 9,
    ":": 10,
    "\u00ca": 11,
    "C": 12,
    "V": 13,
    "g": 14,
    "M": 15,
    "Y": 16,
    "\u00c9": 17,
    "s": 18,
    "Q": 19,
    "c": 20,
    "-": 21,
    "E": 22,
    "0": 23,
    "\"": 24,
    ")": 25,
    "e": 26,
    "1": 27,
    "\u00fc": 28,
    "P": 29,
    "L": 30,
    "\u0107": 31,
    "R": 32,
    "\u2011": 33,
    "\u00c1": 34,
    "8": 35,
    "l": 36,
    "a": 37,
    "\u00f6": 38,
    "5": 39,
    "7": 40,
    ".": 41,
    "\u00ef": 42,
    "G": 43,
    "\u00e9": 44,
    "t": 45,
    "O": 46,
    "N": 47,
    "\u00e8": 48,
    "f": 49,
    "o": 50,
    "\u00ea": 51,
    "!": 52,
    "\u00fa": 53,
    "2": 54,
    "\u00f4": 55,
    "I": 56,
    "W": 57,
    "\u00b2": 58,
    "K": 59,
    "\u00e7": 60,
    "v": 61,
    "\u00eb": 62,
    "\u00fb": 63,
    "+": 64,
    "\u00c2": 65,
    "m": 66,
    "\u00b5": 67,
    "\u0153": 68,
    "\u0161": 69,
    "J": 70,
    "D": 71,
    "?": 72,
    "T": 73,
    "k": 74,
    "%": 75,
    "z": 76,
    "\u00c0": 77,
    "\u00e4": 78,
    "H": 79,
    "p": 80,
    "q": 81,
    "'": 82,
    "\u00ce": 83,
    "h": 84,
    "j": 85,
    "B": 86,
    " ": 87,
    "\u00ed": 88,
    "4": 89,
    "\u00f9": 90,
    "n": 91,
    "A": 92,
    "d": 93,
    ";": 94,
    "F": 95,
    "b": 96,
    "@": 97,
    "r": 98,
    "Z": 99,
    "y": 100,
    "9": 101,
    "u": 102,
    ",": 103,
    "S": 104,
    "\n": 105,
    "i": 106,
    "x": 107,
    "\u0117": 108,
    "3": 109,
    "X": 110,
    "\u1ebe": 111,
    "\u00f1": 112,
    "|": 113,
    "\u00d7": 114,
    "\u017e": 115,
    "\u0148": 116,
    "\u00e1": 117,
    "\u00ff": 118,
    "\u010d": 119,
    "^": 120,
    "\u00d4": 121,
    "\u03c0": 122,
    "\u0303": 123,
    "\u0160": 124,
    "\u014d": 125,
    "\u012b": 126,
    "\u00f3": 127,
    "\u00ba": 128,
    "\u0394": 129,
    "\u00f5": 130,
    "\u0152": 131,
    "\u0142": 132,
    "\u00cd": 133,
    "\u00c5": 134,
    "\u00c8": 135,
    "\u00e6": 136,
    "\u1ec0": 137,
    "\u011f": 138,
    "\u0144": 139,
    "\u0101": 140,
    "\u00f8": 141,
    "\u00e3": 142,
    "\u017d": 143,
    "\u016f": 144
}