{
    "\n": 0,
    " ": 1,
    "'": 2,
    ",": 3,
    "-": 4,
    ".": 5,
    "0": 6,
    "1": 7,
    "2": 8,
    "3": 9,
    "4": 10,
    "5": 11,
    "6": 12,
    "7": 13,
    "8": 14,
    "9": 15,
    "?": 16,
    "A": 17,
    "B": 18,
    "C": 19,
    "D": 20,
    "E": 21,
    "F": 22,
    "G": 23,
    "H": 24,
    "I": 25,
    "J": 26,
    "K": 27,
    "L": 28,
    "M": 29,
    "N": 30,
    "O": 31,
    "P": 32,
    "Q": 33,
    "R": 34,
    "S": 35,
    "T": 36,
    "U": 37,
    "V": 38,
    "W": 39,
    "X": 40,
    "Y": 41,
    "Z": 42,
    "a": 43,
    "b": 44,
    "c": 45,
    "d": 46,
    "e": 47,
    "f": 48,
    "g": 49,
    "h": 50,
    "i": 51,
    "j": 52,
    "k": 53,
    "l": 54,
    "m": 55,
    "n": 56,
    "o": 57,
    "p": 58,
    "q": 59,
    "r": 60,
    "s": 61,
    "t": 62,
    "u": 63,
    "v": 64,
    "w": 65,
    "x": 66,
    "y": 67,
    "z": 68,
    "\u00c0": 69,
    "\u00c7": 70,
    "\u00c9": 71,
    "\u00ce": 72,
    "\u00e0": 73,
    "\u00e2": 74,
    "\u00e7": 75,
    "\u00e8": 76,
    "\u00e9": 77,
    "\u00ea": 78,
    "\u00eb": 79,
    "\u00ee": 80,
    "\u00ef": 81,
    "\u00f4": 82,
    "\u00f9": 83,
    "\u00fb": 84,
    "\u0153": 85,
    " d": 86,
    "es": 87,
    " l": 88,
    "de": 89,
    "en": 90,
    "on": 91,
    " p": 92,
    "nt": 93,
    "le": 94,
    " de": 95,
    "re": 96,
    "ou": 97,
    " c": 98,
    " s": 99,
    " e": 100,
    "er": 101,
    "is": 102,
    "me": 103,
    " a": 104,
    "an": 105,
    "ti": 106,
    "qu": 107,
    "ur": 108,
    "ent": 109,
    "ns": 110,
    "ai": 111,
    "te": 112,
    "it": 113,
    "us": 114,
    "in": 115,
    "la": 116,
    "ue": 117,
    " n": 118,
    "ne": 119,
    "se": 120,
    "ce": 121,
    "io": 122,
    "tr": 123,
    "ion": 124,
    "ra": 125,
    "et": 126,
    " m": 127,
    " q": 128,
    " qu": 129,
    "em": 130,
    "st": 131,
    "co": 132,
    "pa": 133,
    " v": 134,
    "po": 135,
    "ie": 136,
    "men": 137,
    "at": 138,
    " la": 139,
    "eu": 140,
    "ar": 141,
    "ment": 142,
    "pr": 143,
    "si": 144,
    " r": 145,
    "ous": 146,
    " pa": 147,
    "tion": 148,
    "vo": 149,
    "au": 150,
    "nd": 151,
    "que": 152,
    "no": 153,
    "so": 154,
    " le": 155,
    "ro": 156,
    "li": 157,
    "ir": 158,
    " t": 159,
    "oi": 160,
    "un": 161,
    "les": 162,
    "ons": 163,
    "l'": 164,
    " l'": 165,
    "ve": 166,
    "ri": 167,
    "ta": 168,
    " f": 169,
    "ss": 170,
    "est": 171,
    " \u00e0": 172,
    "or": 173,
    " pr": 174,
    "el": 175,
    "ui": 176,
    "'a": 177,
    "nc": 178,
    "il": 179,
    "ut": 180,
    "r\u00e9": 181,
    "t\u00e9": 182,
    " et": 183,
    "as": 184,
    " po": 185,
    "ll": 186,
    "al": 187,
    " les": 188,
    "our": 189,
    " en": 190,
    "d'": 191,
    " des": 192,
    "av": 193,
    "ma": 194,
    "ont": 195,
    "tre": 196,
    "pe": 197,
    "e,": 198,
    "ati": 199,
    "du": 200,
    "d\u00e9": 201,
    " d'": 202,
    "ci": 203,
    "om": 204,
    " que": 205,
    "rs": 206,
    "rt": 207,
    "mi": 208,
    "di": 209,
    "con": 210,
    "s,": 211,
    "sa": 212,
    " u": 213,
    " ce": 214,
    "'e": 215,
    " i": 216,
    "ant": 217,
    "su": 218,
    " au": 219,
    "os": 220,
    "ni": 221,
    "ts": 222,
    " d\u00e9": 223,
    " con": 224,
    "bl": 225,
    "am": 226,
    "ic": 227,
    "pl": 228,
    "\u00e9s": 229,
    "vi": 230,
    "ac": 231,
    "na": 232,
    " par": 233,
    "ais": 234,
    " pou": 235,
    "da": 236,
    "to": 237,
    "e.": 238,
    " co": 239,
    "lo": 240,
    " o": 241,
    "nn": 242,
    "eur": 243,
    "res": 244,
    " pas": 245,
    "ire": 246,
    "fa": 247,
    "va": 248,
    "vou": 249,
    "ans": 250,
    "ct": 251,
    "ation": 252,
    " pour": 253,
    " es": 254,
    " no": 255,
    "ux": 256,
    " \u00e9": 257,
    " du": 258,
    "s.": 259,
    " su": 260,
    "mp": 261,
    "fi": 262,
    "ol": 263,
    "lu": 264,
    "mo": 265,
    "qui": 266,
    "mm": 267,
    "son": 268,
    " vou": 269,
    " j": 270,
    "ot": 271,
    "nde": 272,
    " L": 273,
    "lle": 274,
    " est": 275,
    "nou": 276,
    "ch": 277,
    "ec": 278,
    "\u00e9t": 279,
    "une": 280,
    " pro": 281,
    " nou": 282,
    "\u00e9e": 283,
    " qui": 284,
    "ca": 285,
    "ait": 286,
    " se": 287,
    " vous": 288,
    " M": 289,
    ".\n": 290,
    "ge": 291,
    " C": 292,
    "je": 293,
    "iq": 294,
    "tt": 295,
    "ien": 296,
    "ez": 297,
    " b": 298,
    "'i": 299,
    "onn": 300,
    "do": 301,
    " sa": 302,
    " com": 303,
    "uv": 304,
    " re": 305,
    " nous": 306,
    " pe": 307,
    "\u00e9c": 308,
    " av": 309,
    " di": 310,
    " da": 311,
    "fo": 312,
    "ex": 313,
    " ma": 314,
    "pp": 315,
    "ab": 316,
    " tr": 317,
    " un": 318,
    "id": 319,
    " dan": 320,
    "op": 321,
    " dans": 322,
    "cr": 323,
    "dem": 324,
    "im": 325,
    "ap": 326,
    " pl": 327,
    "it\u00e9": 328,
    "ag": 329,
    "aire": 330,
    " r\u00e9": 331,
    "ende": 332,
    "anc": 333,
    "'es": 334,
    " ne": 335,
    "ul": 336,
    "pu": 337,
    "\u00e9r": 338,
    "ouv": 339,
    "out": 340,
    "iv": 341,
    "dement": 342,
    "t,": 343,
    "iss": 344,
    "tu": 345,
    "mende": 346,
    "\u00e9p": 347,
    "tou": 348,
    "mendement": 349,
    "'est": 350,
    "iti": 351,
    "n\u00e9": 352,
    "end": 353,
    " do": 354,
    "rm": 355,
    "cti": 356,
    " une": 357,
    " g": 358,
    "ren": 359,
    "ran": 360,
    "dr": 361,
    "if": 362,
    " pr\u00e9": 363,
    "fe": 364,
    " so": 365,
    "ers": 366,
    "iqu": 367,
    "tes": 368,
    "cc": 369,
    "ens": 370,
    "ver": 371,
    "u'": 372,
    "ues": 373,
    "qu'": 374,
    "ter": 375,
    "tai": 376,
    "ier": 377,
    "es,": 378,
    "ha": 379,
    " l'a": 380,
    "ig": 381,
    " vo": 382,
    "n'": 383,
    " n'": 384,
    " J": 385,
    "sp": 386,
    "ins": 387,
    "mb": 388,
    "sion": 389,
    " P": 390,
    "ble": 391,
    "ist": 392,
    "fai": 393,
    "ten": 394,
    "onc": 395,
    "ia": 396,
    "ces": 397,
    "cu": 398,
    " son": 399,
    "lus": 400,
    "\u00e9f": 401,
    "gi": 402,
    "ga": 403,
    " 1": 404,
    "ure": 405,
    "cl": 406,
    "pos": 407,
    " sur": 408,
    "ff": 409,
    "tions": 410,
    " mo": 411,
    "min": 412,
    "he": 413,
    " lo": 414,
    "ents": 415,
    "l\u00e9": 416,
    "'u": 417,
    "enc": 418,
    "bi": 419,
    "oc": 420,
    "rn": 421,
    "rd": 422,
    " qu'": 423,
    "'\u00e9": 424,
    "mes": 425,
    " per": 426,
    "rc": 427,
    " va": 428,
    "lem": 429,
    "lement": 430,
    "s\u00e9": 431,
    " fai": 432,
    "tte": 433,
    " ch": 434,
    "ale": 435,
    "gn": 436,
    "sou": 437,
    "ess": 438,
    " ca": 439,
    "\u00eat": 440,
    "urs": 441,
    " in": 442,
    "ris": 443,
    "int": 444,
    "\u00e9g": 445,
    "ques": 446,
    "ad": 447,
    "gr": 448,
    "ep": 449,
    " sou": 450,
    " N": 451,
    " plus": 452,
    "up": 453,
    "rr": 454,
    "vis": 455,
    "\u00e8r": 456,
    "mis": 457,
    "otre": 458,
    " am": 459,
    "ance": 460,
    "ois": 461,
    "rai": 462,
    " tou": 463,
    "sen": 464,
    "bli": 465,
    "gu": 466,
    "'o": 467,
    "n,": 468,
    " je": 469,
    "Je": 470,
    " E": 471,
    " Je": 472,
    "\u00e9m": 473,
    "fin": 474,
    "Le": 475,
    "omm": 476,
    " don": 477,
    "uis": 478,
    "tra": 479,
    "i\u00e8": 480,
    "ide": 481,
    "nes": 482,
    " ra": 483,
    " cet": 484,
    "nf": 485,
    "re,": 486,
    "nis": 487,
    "ser": 488,
    "ob": 489,
    "ert": 490,
    " ou": 491,
    " sont": 492,
    "ses": 493,
    "ction": 494,
    "rit": 495,
    " amen": 496,
    "sc": 497,
    "es.": 498,
    "rg": 499,
    " I": 500,
    "rti": 501,
    "jo": 502,
    "No": 503,
    "ls": 504,
    " te": 505,
    "ng": 506,
    " amendement": 507,
    " aux": 508,
    " il": 509,
    "ments": 510,
    "ub": 511,
    "onne": 512,
    "mon": 513,
    "era": 514,
    "pt": 515,
    "\u00e8s": 516,
    "ise": 517,
    "\u00e9v": 518,
    " si": 519,
    " pu": 520,
    "\u00e9d": 521,
    " ave": 522,
    "ette": 523,
    " li": 524,
    " on": 525,
    "amen": 526,
    "t.": 527,
    "ique": 528,
    "ei": 529,
    "Il": 530,
    "por": 531,
    " Il": 532,
    "\u00e9l": 533,
    "\u00e8re": 534,
    "den": 535,
    " 2": 536,
    "s'": 537,
    "ven": 538,
    " s'": 539,
    " dis": 540,
    " d\u00e9f": 541,
    " h": 542,
    "ib": 543,
    "ern": 544,
    "ieur": 545,
    "r\u00e8": 546,
    " san": 547,
    "sse": 548,
    "ua": 549,
    " mon": 550,
    "sem": 551,
    "siti": 552,
    " S": 553,
    "oit": 554,
    "nts": 555,
    "m\u00e9": 556,
    " ex": 557,
    "'en": 558,
    "'il": 559,
    "r,": 560,
    "ron": 561,
    " D": 562,
    "man": 563,
    "nem": 564,
    "ient": 565,
    "ev": 566,
    "cin": 567,
    "nement": 568,
    "von": 569,
    "acc": 570,
    "ouver": 571,
    " V": 572,
    " vac": 573,
    "\u00eam": 574,
    "opo": 575,
    "dre": 576,
    "tif": 577,
    "nu": 578,
    "\u00e9es": 579,
    " nos": 580,
    " A": 581,
    "Ce": 582,
    "ud": 583,
    "dent": 584,
    "oy": 585,
    "and": 586,
    "ement": 587,
    " d'a": 588,
    "uc": 589,
    "inis": 590,
    "lis": 591,
    "ropo": 592,
    "fr": 593,
    "nte": 594,
    "rem": 595,
    " propo": 596,
    "ho": 597,
    "ain": 598,
    " cr": 599,
    " F": 600,
    "met": 601,
    " mais": 602,
    " cette": 603,
    "bo": 604,
    "ba": 605,
    " min": 606,
    "M.": 607,
    "p\u00e9": 608,
    "accin": 609,
    "br": 610,
    "erm": 611,
    "vons": 612,
    "\u00e9n": 613,
    " vaccin": 614,
    " M.": 615,
    "Nou": 616,
    "be": 617,
    "isa": 618,
    "La": 619,
    "lit": 620,
    "cou": 621,
    "Nous": 622,
    " tout": 623,
    " Nous": 624,
    "ond": 625,
    "jou": 626,
    "vai": 627,
    "tiv": 628,
    "uti": 629,
    "rou": 630,
    "posi": 631,
    "\u00eame": 632,
    "ye": 633,
    "uel": 634,
    "ef": 635,
    "ani": 636,
    " leur": 637,
    " ser": 638,
    "\u00e9t\u00e9": 639,
    "air": 640,
    "tiq": 641,
    "tiqu": 642,
    "ission": 643,
    "tri": 644,
    "\u00eatre": 645,
    " La": 646,
    "ontr": 647,
    " comm": 648,
    "i,": 649,
    " loi": 650,
    "ail": 651,
    "vr": 652,
    "mme": 653,
    "ind": 654,
    " fo": 655,
    "teur": 656,
    "ea": 657,
    "xt": 658,
    "le.": 659,
    "rap": 660,
    " vi": 661,
    "arti": 662,
    " G": 663,
    "ence": 664,
    " fa": 665,
    "Ma": 666,
    "Vo": 667,
    "tic": 668,
    "fon": 669,
    "sition": 670,
    "od": 671,
    "on,": 672,
    " res": 673,
    "nv": 674,
    " Q": 675,
    "uss": 676,
    " peu": 677,
    "n.": 678,
    " ac": 679,
    "sent": 680,
    "tant": 681,
    "\u00e9a": 682,
    " an": 683,
    "sie": 684,
    "vec": 685,
    "m\u00ea": 686,
    "Qu": 687,
    "ru": 688,
    "vez": 689,
    "i\u00e9": 690,
    "sq": 691,
    "ner": 692,
    "ler": 693,
    "ent,": 694,
    "erne": 695,
    " notre": 696,
    " ces": 697,
    " l'\u00e9": 698,
    "\u00e7a": 699,
    "ppo": 700,
    "aires": 701,
    "erson": 702,
    " gr": 703,
    "c'": 704,
    " c'": 705,
    " qu'il": 706,
    "ions": 707,
    "og": 708,
    " me": 709,
    "'ai": 710,
    "ina": 711,
    "l\u00e8": 712,
    "fen": 713,
    " person": 714,
    " fin": 715,
    " c'est": 716,
    "par": 717,
    " contr": 718,
    "Fr": 719,
    "hi": 720,
    " fait": 721,
    "ours": 722,
    "omme": 723,
    "voi": 724,
    "rer": 725,
    " avec": 726,
    "rep": 727,
    "enta": 728,
    "jet": 729,
    "entre": 730,
    "onsie": 731,
    "onsieur": 732,
    "g\u00e9": 733,
    "jour": 734,
    "Co": 735,
    " \u00ea": 736,
    "voir": 737,
    " ap": 738,
    "'un": 739,
    "lles": 740,
    "oup": 741,
    "isi": 742,
    "aut": 743,
    " Le": 744,
    "\u00e9,": 745,
    "Fran": 746,
    "n\u00e7": 747,
    "ors": 748,
    "pen": 749,
    "ret": 750,
    "elle": 751,
    "C'": 752,
    " C'": 753,
    "bien": 754,
    "le,": 755,
    "tex": 756,
    "ernement": 757,
    "ouvernement": 758,
    "itai": 759,
    "oli": 760,
    " al": 761,
    " faire": 762,
    " ent": 763,
    "20": 764,
    "t-": 765,
    "avo": 766,
    "\u00e8g": 767,
    "tit": 768,
    "ine": 769,
    "trav": 770,
    "rte": 771,
    " C'est": 772,
    " minis": 773,
    "uj": 774,
    "pon": 775,
    "\u00e9si": 776,
    "tem": 777,
    " Fran": 778,
    "esti": 779,
    "tat": 780,
    " \u00e9t\u00e9": 781,
    "bre": 782,
    "eni": 783,
    " ont": 784,
    "an\u00e7": 785,
    "ora": 786,
    "L'": 787,
    "istre": 788,
    "ole": 789,
    "re.": 790,
    " m\u00ea": 791,
    "dus": 792,
    "omp": 793,
    " bien": 794,
    " trav": 795,
    "miss": 796,
    "ran\u00e7": 797,
    "Go": 798,
    " R": 799,
    "um": 800,
    "'h": 801,
    "non": 802,
    " fon": 803,
    "tis": 804,
    "ju": 805,
    "lic": 806,
    "gen": 807,
    "inistre": 808,
    " ministre": 809,
    " mes": 810,
    "r.": 811,
    "'in": 812,
    "nel": 813,
    " tex": 814,
    "Gou": 815,
    "for": 816,
    "Vou": 817,
    "xte": 818,
    "gne": 819,
    "nan": 820,
    "Vous": 821,
    " Vous": 822,
    "ura": 823,
    "Gouv": 824,
    " 20": 825,
    "c\u00e9": 826,
    " \u00e9t": 827,
    "Gouver": 828,
    " Gouver": 829,
    " Gouvernement": 830,
    "lt": 831,
    "rv": 832,
    "esp": 833,
    "erme": 834,
    "pi": 835,
    "isp": 836,
    "repr": 837,
    "side": 838,
    " m\u00eame": 839,
    "ay": 840,
    "rec": 841,
    "mer": 842,
    "cer": 843,
    "enir": 844,
    "nti": 845,
    "ang": 846,
    "Que": 847,
    " mi": 848,
    " cons": 849,
    "bil": 850,
    "\u00e7ais": 851,
    "mission": 852,
    " na": 853,
    "ip": 854,
    " ai": 855,
    " rap": 856,
    "leu": 857,
    "ontre": 858,
    "En": 859,
    "bu": 860,
    "'au": 861,
    " comme": 862,
    "dements": 863,
    " T": 864,
    "erai": 865,
    " d'u": 866,
    "ants": 867,
    "cle": 868,
    "uro": 869,
    "isse": 870,
    "Les": 871,
    " Les": 872,
    " d'une": 873,
    "itaire": 874,
    "mendements": 875,
    "ubli": 876,
    "trai": 877,
    " l'av": 878,
    " publi": 879,
    "anit": 880,
    "\u00e9ra": 881,
    " ren": 882,
    " eu": 883,
    "lai": 884,
    "omb": 885,
    " n'est": 886,
    "inc": 887,
    "aux": 888,
    "gue": 889,
    "avai": 890,
    "lig": 891,
    " conc": 892,
    " texte": 893,
    " poli": 894,
    " int": 895,
    "ona": 896,
    " dem": 897,
    "ves": 898,
    "rent": 899,
    "inan": 900,
    "mment": 901,
    "ment,": 902,
    "pris": 903,
    " for": 904,
    " donc": 905,
    " sanit": 906,
    "enti": 907,
    "amendement": 908,
    " \u00eatre": 909,
    "s-": 910,
    "er,": 911,
    "aient": 912,
    "ouve": 913,
    "ils": 914,
    "eux": 915,
    "eau": 916,
    " En": 917,
    "rl": 918,
    " B": 919,
    "erv": 920,
    " l'o": 921,
    "orm": 922,
    "on.": 923,
    "erc": 924,
    "sti": 925,
    "lati": 926,
    "art": 927,
    " cont": 928,
    " Ce": 929,
    "endre": 930,
    " commission": 931,
    "e\n": 932,
    "tin": 933,
    "mu": 934,
    "ent.": 935,
    "ite": 936,
    "ose": 937,
    "mpo": 938,
    "yen": 939,
    "its": 940,
    " cl": 941,
    "ela": 942,
    " d'un": 943,
    " ob": 944,
    " votre": 945,
    "ution": 946,
    " mons": 947,
    " comp": 948,
    " avons": 949,
    " amendements": 950,
    "Mm": 951,
    "lan": 952,
    "'ar": 953,
    "estion": 954,
    "pli": 955,
    " r\u00e9p": 956,
    " monsieur": 957,
    "uer": 958,
    "Mme": 959,
    "ense": 960,
    " m\u00e9": 961,
    " d\u00e9p": 962,
    " Mme": 963,
    "of": 964,
    "rati": 965,
    "ix": 966,
    " vis": 967,
    "af": 968,
    " dev": 969,
    "\u00e9pa": 970,
    "ussi": 971,
    "\u00e9b": 972,
    "leur": 973,
    " d'\u00e9": 974,
    " ef": 975,
    "rab": 976,
    "\u00e9sent": 977,
    " perme": 978,
    " sanitaire": 979,
    " entre": 980,
    "xp": 981,
    "h\u00e9": 982,
    "f\u00e9": 983,
    "tran": 984,
    "ispo": 985,
    "fau": 986,
    " ci": 987,
    "is,": 988,
    " nation": 989,
    "in\u00e9": 990,
    "tiona": 991,
    "ota": 992,
    " im": 993,
    " dr": 994,
    "tous": 995,
    " tous": 996,
    "Po": 997,
    "t\n": 998,
    " cr\u00e9": 999,
    "Quel": 1000,
    " Quel": 1001,
    "u\u00e9": 1002,
    "des": 1003,
    "tique": 1004,
    " n'a": 1005,
    "sident": 1006,
    "tion,": 1007,
    " nom": 1008,
    "ys": 1009,
    "cen": 1010,
    "ieu": 1011,
    "r\u00f4": 1012,
    "enn": 1013,
    "nt\u00e9": 1014,
    "sonn": 1015,
    "\u00e9.": 1016,
    "ison": 1017,
    "ande": 1018,
    "isation": 1019,
    "ust": 1020,
    " ver": 1021,
    "avis": 1022,
    " l'avis": 1023,
    "v\u00e9": 1024
}